<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of La nariz de un notario, por Edmundo About.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    .r {text-align: right;
        margin-right:25%;
         }
    h1 {letter-spacing:1px;
        font-size:275%;
         text-align: center;
         clear: both;
         text-indent: 0%;
         font-family:sans-serif, serif;
         }
    h2 {text-align: center;
        clear: both;
        text-indent: 0%;
        margin-top:5%;
        }
    h3 {margin-top:15%;
        text-align: center;
        clear: both;
        text-indent: 0%;
        }
    .top5 {margin-top: 5%;}
    .top15 {margin-top: 10%;}
    hr.full { width: 100%;
              margin-top: 5%;
              margin-bottom: 5%;
              border: solid black;
              height: 5px; }
    table {margin-left: auto; margin-right: auto;
          }
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   .un {text-decoration: underline;
          }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .smcap    {font-variant: small-caps;
               font-family: "Times New Roman", serif;
               font-size: large;
               }
    .caja {margin-left:20%;margin-right:20%;
           margin-top:15%;margin-bottom:20%;}
    .img {text-align: center;margin-top:10%;
          text-indent: 0%;border: none;
          }
    .c {text-align: center;
        text-indent: 0%;
          }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<hr class="full" />

<h3 class="un">BIBLIOTECA de LA NACION</h3>

<h2>EDMUNDO ABOUT</h2>

<p class="c">&mdash;&mdash;&mdash;</p>

<h1>LA NARIZ DE UN NOTARIO</h1>

<p class="c">TRADUCCI&Oacute;N DE</p>

<h2>CARLOS DE PINEDA</h2>

<p class="img"><img src="images/001.png" alt="medallion" /></p>

<p class="c top15">BUENOS AIRES</p>

<p class="c">1916</p>

<p class="c">Imp. de <span class="smcap">La Naci&oacute;n</span>.&mdash;Buenos Aires</p>

<p class="c">&mdash;&mdash;&mdash;</p>

<h3>INDICE</h3>

<table summary="toc" cellspacing="0" cellpadding="5">
<tr><td align="right"><a href="#I">I.</a>&mdash;</td><td>El oriente y el occidente se acometen:
la sangre corre ya.</td></tr>

<tr><td align="right"><a href="#II">II.</a>&mdash;</td><td>La caza del gato.</td></tr>

<tr><td align="right"><a href="#III">III.</a>&mdash;</td><td>Donde defiende el notario su pellejo
con m&aacute;s &eacute;xito.</td></tr>

<tr><td align="right"><a href="#IV">IV.</a>&mdash;</td><td>Chebachti&aacute;n Romagn&eacute;.</td></tr>

<tr><td align="right"><a href="#V">V.</a>&mdash;</td><td>Grandeza y decadencia.</td></tr>

<tr><td align="right"><a href="#VI">VI.</a>&mdash;</td><td>Historia de unas gafas y consecuencias
de un catarro nasal.</td></tr>
</table>

<div class="caja">
<p class="c">&mdash;&mdash;&mdash;</p>
<p class="c top15">A M. ALEJANDRO BIXIO</p>


<p>Permitidme, se&ntilde;or, que encabece este humilde trabajo con el nombre
ilustre y querido de un hombre que ha consagrado toda su vida a la causa
del progreso; de un padre que ha ofrecido sus dos hijos a la liberaci&oacute;n
de Italia; de un amigo que se ha apresurado a darme una prueba de
simpat&iacute;a al siguiente d&iacute;a de <i>Gaetana</i>.</p>

<p class="r">E. A.</p>
<p class="c">&mdash;&mdash;&mdash;</p>
</div>

<h3>LA NARIZ DE UN NOTARIO</h3>
<p class="c">&mdash;&mdash;&mdash;</p>

<h3><a name="I" id="I"></a>I</h3>

<p class="c">EL ORIENTE Y EL OCCIDENTE SE ACOMETEN:<br />LA SANGRE CORRE YA</p>


<p>Maese Alfredo L'Ambert, antes de recibir el golpe fatal que le oblig&oacute; a
cambiar de narices, era, sin duda alguna, el notario m&aacute;s notable de
Francia. En la &eacute;poca aquella contaba treinta y dos a&ntilde;os; era de elevada
estatura, y pose&iacute;a unos ojos grandes y rasgados, una frente despejada y
ol&iacute;mpica, y su barba y sus cabellos eran de un rubio admirable. Su nariz
(la parte m&aacute;s prominente de su cuerpo), se retorc&iacute;a majestuosa en forma
de pico de &aacute;guila. Aunque alguno no me crea, su n&iacute;tida corbata blanca le
sentaba a maravilla. &iquest;Era debido esto a que la usaba desde su m&aacute;s tierna
infancia, o porque se surt&iacute;a de ellas en alguna tienda afamada? Yo opino
que eran ambas razones a un tiempo.</p>

<p>Una cosa es atarse en torno del cuello un pa&ntilde;uelo de bolsillo blanco,
hecho una torcida, y otra muy distinta formar, con arte y perfecci&oacute;n, un
espl&eacute;ndido nudo de inmaculada batista, cuyas puntas iguales, almidonadas
sin exceso, se dirigen sim&eacute;tricamente a derecha e izquierda. Una corbata
blanca elegida con acierto y anudada con esmero no es un adorno sin
gracia; todas las mujeres os dir&aacute;n lo mismo que yo. Pero no basta
anud&aacute;rsela con maestr&iacute;a y con primor; es preciso, adem&aacute;s, saberla
llevar; esto es cuesti&oacute;n de pr&aacute;ctica. &iquest;Por qu&eacute; parecen los obreros tan
torpes y desma&ntilde;ados el d&iacute;a que se casan? Porque suelen colocarse para el
acto de la boda una corbata blanca sin previa preparaci&oacute;n.</p>

<p>Se acostumbra uno en seguida a llevar los m&aacute;s exorbitantes tocados: una
corona por ejemplo. El soldado Bonaparte recogi&oacute; una que el rey de
Francia hab&iacute;a dejado caer en la plaza de Luis XV: coloc&oacute;sela &eacute;l mismo,
sin que nadie le hubiese dado lecciones, y Europa declar&oacute; que aquel
tocado no le sentaba muy mal. Animado por el &eacute;xito, no tard&oacute; en
introducir la moda de las coronas en el c&iacute;rculo de su familia y de sus
&iacute;ntimos. Todos los que le rodeaban se la encasquetaron, o as&iacute; lo
pretendieron por lo menos. Pero este hombre extraordinario no pas&oacute; nunca
de ser un porta-corbatas mediocre. El vizconde de C***, autor de varios
poemas en prosa, hab&iacute;a estudiado bien la diplomacia, o sea el arte de
ponerse la corbata con fruto.</p>

<p>Asisti&oacute;, en 1815, a la revista de nuestro &uacute;ltimo ej&eacute;rcito, algunos d&iacute;as
antes de la campa&ntilde;a de Waterloo; y, &iquest;sab&eacute;is lo que m&aacute;s llam&oacute; su atenci&oacute;n
en aquella fiesta heroica en que se desbord&oacute; el entusiasmo desesperado
de un gran pueblo? Que la corbata de Napole&oacute;n no estaba bien anudada.</p>

<p>Pocos hombres, en este terreno pac&iacute;fico, hubiera podido medirse con
maese Alfredo L'Ambert. Se firmaba L'Ambert, y no Lambert, en virtud de
un acuerdo del Consejo de Estado. El se&ntilde;orito L'Ambert, sucesor de su
padre, ejerc&iacute;a de notario por derecho de herencia. Hac&iacute;a m&aacute;s de dos
siglos que esta ilustre familia se transmit&iacute;a, de var&oacute;n en var&oacute;n, el
estudio de la calle de Verneuil con la m&aacute;s elevada clientela del
faubourg Saint-Germain.</p>

<p>El cargo no hab&iacute;a sido cotizado, toda vez que jam&aacute;s hab&iacute;a salido de la
familia; pero, a juzgar por los beneficios de los cinco &uacute;ltimos a&ntilde;os, no
era posible evaluarlo en menos de trescientos mil escudos. Es decir, que
produc&iacute;a un promedio anual de unas noventa mil libras. Desde hac&iacute;a m&aacute;s
de dos siglos todos los primog&eacute;nitos de la familia hab&iacute;an sabido llevar
la corbata blanca con tanta desenvoltura como llevan los cuervos sus
mejores plumas negras, los borrachos su amoratada nariz, o los poetas
sus ra&iacute;das vestimentas. Heredero leg&iacute;timo de un nombre y de una fortuna,
el joven Alfredo hab&iacute;a mamado en los pechos de su madre la elegancia y
distinci&oacute;n, al par que los buenos principios. Despreciaba tanto como se
merecen las innovaciones pol&iacute;ticas introducidas en Francia a partir de
la cat&aacute;strofe de 1879. A su juicio, la naci&oacute;n francesa compon&iacute;ase de
tres clases: el clero, la nobleza y el estado llano. Opini&oacute;n respetable
y compartida hoy a&uacute;n por un reducido n&uacute;mero de senadores. Se colocaba
modestamente a s&iacute; mismo en uno de los primeros puestos del estado llano,
no sin sustentar ciertas pretensiones secretas de formar con la nobleza.
Sent&iacute;a un profundo desprecio hacia el grueso de la naci&oacute;n francesa, ese
hacinamiento de obreros y campesinos que recibe el nombre de pueblo, o
de vil plebe. Procuraba rozarse con &eacute;l todo lo menos posible, por
respeto a su amable persona, a quien cuidaba y quer&iacute;a con pasi&oacute;n. Sano,
esbelto y vigoroso como un sollo de r&iacute;o, estaba convencido de que
aquella gentuza era una especie de morralla creada por la Providencia
expresamente para nutrir a los se&ntilde;ores sollos.</p>

<p>Hombre, por lo dem&aacute;s, agradable, como todos los ego&iacute;stas; estimado en
el Palacio, en el c&iacute;rculo, en la c&aacute;mara de notarios, en las conferencias
de San Vicente de Pa&uacute;l y en la sala de armas; buen tirador de punta y de
contrapunta; excelente bebedor y amante generoso, mientras ten&iacute;a el
coraz&oacute;n interesado; amigo fiel de los hombres de su rango; acreedor
bondadoso, mientras cobraba los intereses de su capital; delicado en sus
gustos, atildado en el vestir, limpio como un luis de nuevo cu&ntilde;o, y
asiduo concurrente los domingos a los oficios de Santo Tom&aacute;s de Aquino,
y los lunes, mi&eacute;rcoles y viernes a la Opera: hubiera sido el m&aacute;s
perfecto <i>gentleman</i> de su &eacute;poca, as&iacute; en lo f&iacute;sico como en lo moral, a
no ser por una deplorable miop&iacute;a que le condenaba a usar gafas. &iquest;Ser&aacute;
necesario agregar que sus gafas eran de oro y las m&aacute;s finas, ligeras y
elegantes que salieron jam&aacute;s de los talleres del celebre Mateo Luna,
del muelle de los Plateros?</p>

<p>No las llevaba siempre puestas, coloc&aacute;ndoselas tan s&oacute;lo en su despacho,
o en casa de sus clientes, cuando ten&iacute;a que leer alguna escritura. No es
necesario decir que los lunes, mi&eacute;rcoles y viernes, al entrar en el
templo de la danza, ten&iacute;a muy buen cuidado de desenmascarar sus bellos
ojos. Ning&uacute;n cristal bic&oacute;ncavo velaba en semejantes ocasiones, el brillo
encantador de sus pupilas. Es muy cierto que no ve&iacute;a gota, y que
saludaba a veces a una figuranta tom&aacute;ndola por una estrella; pero
marchaba siempre con el aire resuelto de un Alejandro al entrar en
Babilonia. Por eso las muchachas del cuerpo de baile, que se complacen
en poner remoquetes a las personas, lo hab&iacute;an bautizado con el
sobrenombre de <i>Vencedor</i>. Un turco muy grueso, secretario de la
embajada de su pa&iacute;s, era conocido entre ellas por el mote de
<i>Tranquilo</i>; un consejero de Estado se llamaba <i>Melanc&oacute;lico</i>; un
secretario general del ministerio de***, muy vivo y bullidor, era
conocido por <i>M. Turlu</i>, y por eso Elisita Champagne, conocida tambi&eacute;n
por Champagne II, recibi&oacute; el nombre de <i>Turlurette</i> cuando sali&oacute; de los
corifeos para elevarse al rango de sujeto.</p>

<p>El p&aacute;rrafo precedente va a dar mucho que pensar a mis lectores de
provincias (si es que tengo la suerte de que este relato traspase alguna
vez las fortificaciones de Par&iacute;s). Oyendo estoy desde aqu&iacute; las miles de
preguntas que dirigen al autor mentalmente. &laquo;&iquest;Qu&eacute; se entiende por el
templo de la danza? &iquest;Y por cuerpo de baile? &iquest;Y por estrellas de la
Opera? &iquest;Y por corifeos? &iquest;Y por sujetos? &iquest;Y por figurantas? &iquest;Qu&eacute;
secretarios generales son esos que se codean con tales gentes, a trueque
de que les pongan remoquetes? Y, en fin, &iquest;por qu&eacute; extra&ntilde;o azar un hombre
de posici&oacute;n y s&oacute;lidos principios, como el se&ntilde;orito Alfredo L'Ambert,
asist&iacute;a tres veces por semana al templo de la danza?&raquo;</p>

<p>&iexcl;Bah, queridos amigos! precisamente porque era un hombre de posici&oacute;n y
de s&oacute;lidos principios. El templo de la danza era, en aquellos tiempos,
un amplio sal&oacute;n cuadrado, rodeado de viejas banquetas de terciopelo
rojo, en el que se daban cita los hombres m&aacute;s distinguidos de Par&iacute;s. A
&eacute;l concurr&iacute;an no solamente los banqueros, los secretarios generales y
los consejeros de Estado, sino hasta duques y pr&iacute;ncipes, diputados y
prefectos, y los senadores m&aacute;s partidarios del poder temporal del Papa;
s&oacute;lo faltaban los prelados. Ve&iacute;anse en &eacute;l ministros casados, y hasta
los m&aacute;s casados de todos los ministros. Al decir que se ve&iacute;an no quiero
significar que los he visto yo mismo; desde luego comprender&eacute;is que los
pobres periodistas no entraban en aquel lugar como en el molino. Un
ministro ten&iacute;a en sus manos las llaves de aquel sal&oacute;n de las Hesp&eacute;ridos,
y nadie pod&iacute;a penetrar en &eacute;l sin la venia de Su Excelencia. &iexcl;Por eso
ten&iacute;an que ver las rivalidades, los celos y las intrigas! &iexcl;Cu&aacute;ntos
gabinetes han sido derribados bajo los m&aacute;s diversos pretextos, pero, en
el fondo, porque todos los hombres de Estado ten&iacute;an la pretensi&oacute;n de
reinar en el templo de la danza! &iexcl;No os imagin&eacute;is, sin embargo, que
todos estos personajes acud&iacute;an a aquel lugar atra&iacute;dos por el cebo de los
placeres il&iacute;citos! Su intenci&oacute;n se limitaba a fomentar un arte
eminentemente aristocr&aacute;tico y pol&iacute;tico.</p>

<p>El transcurso de los a&ntilde;os es posible que haya hecho cambiar todo esto,
porque las aventuras del se&ntilde;orito L'Ambert no datan de la semana pasada.
No quiere decir esto, sin embargo, que se remonten a ninguna &eacute;poca
antidiluviana; pero razones de alta conveniencia imp&iacute;denme precisar la
fecha exacta en que este funcionario ministerial cambi&oacute; su nariz
aguile&ntilde;a por una nariz recta. Por eso he dicho <i>en aquellos tiempos</i>,
hablando de una manera vaga como los fabulistas. Contentaos con saber
que la acci&oacute;n tiene lugar en cierta &eacute;poca de los anales del mundo,
comprendida entre el incendio de Troya por los griegos y el del palacio
de est&iacute;o, de Pek&iacute;n, por el ej&eacute;rcito ingl&eacute;s: dos memorables etapas de la
civilizaci&oacute;n europea.</p>

<p>Un contempor&aacute;neo y cliente del se&ntilde;orito L'Ambert, el marqu&eacute;s de
Ombremule, dec&iacute;a en el Caf&eacute; Ingl&eacute;s cierta noche:</p>

<p>&mdash;Lo que nos distingue del com&uacute;n de los hombres es el fanatismo que
sentimos por el baile. La canalla se desvive por la m&uacute;sica. Se cansa de
aplaudir cuando escucha las &oacute;peras de Rossini, de Donizetti y de Auber:
dir&iacute;ase que un mill&oacute;n de notas, revueltas en sabrosa ensalada, tiene un
no s&eacute; qu&eacute; que halaga los o&iacute;dos de esas gentes. Llevan su ridiculez hasta
el extremo de cantar ellos mismos, con sus roncas y estridentes voces, y
la polic&iacute;a les permite que se re&uacute;nan en ciertos anfiteatros para
destrozar algunas arias. &iexcl;Buen provecho les haga! En cuanto a m&iacute;, jam&aacute;s
me detengo a escuchar una &oacute;pera; me contento con mirarla; voy a ver la
parte pl&aacute;stica, que es la &uacute;nica que me divierte, y me marcho despu&eacute;s. Mi
respetable abuela me ha contado que todas las damas encopetadas de su
tiempo s&oacute;lo iban a la Opera atra&iacute;das por el baile, y no regateaban sus
aplausos a los bailadores. Nosotros, a nuestra vez, protegemos a las
bailarinas: &iexcl;maldito &eacute;l que piense mal!</p>

<p>La duquesita de Bi&eacute;try, joven, linda y olvidada, tuvo la debilidad de
reprochar a su esposo los h&aacute;bitos que hab&iacute;a aprendido en la Opera:</p>

<p>&mdash;&iquest;No os da verg&uuml;enza de abandonarme en un palco, con todos vuestros
amigos, para correr no s&eacute; ad&oacute;nde?</p>

<p>&mdash;Se&ntilde;ora&mdash;respondiole &eacute;l,&mdash;cuando se tienen fundadas esperanzas de
lograr una embajada, &iquest;no es lo m&aacute;s natural que estudiemos la pol&iacute;tica?</p>

<p>&mdash;Convenido; pero creo que habr&aacute; en Par&iacute;s mejores escuelas para ello.</p>

<p>&mdash;Ninguna. Aprended, querida m&iacute;a, que la danza y la pol&iacute;tica son
hermanas gemelas. El tratar de agradar constantemente, el cortejar al
p&uacute;blico, y tener siempre el ojo fijo sobre el director de orquesta, y
refrenar su propio semblante, y cambiar a cada instante de traje y de
color, y saltar de izquierda a derecha y de derecha a izquierda, y
volverse con rapidez, y caer nuevamente de pie, y sonre&iacute;r, en fin, con
los ojos llenos de l&aacute;grimas, &iquest;no es, acaso, dicho en pocas palabras, el
programa del baile y la pol&iacute;tica?</p>

<p>La duquesa sonri&oacute;, perdon&oacute; y se ech&oacute; un amante.</p>

<p>Los grandes se&ntilde;ores, como el duque de Bi&eacute;try, los hombres de Estado como
el bar&oacute;n de F..., los grandes millonarios como el diminuto se&ntilde;or St...,
y los simples notarios como el h&eacute;roe de esta historia, code&aacute;banse en el
templo de la danza y entre los bastidores del teatro. Ante la sencillez
e ignorancia de estas ochenta ingenuas que componen el cuerpo de baile,
son iguales todos ellos. Se les conoce con el nombre de abonados, se les
sonr&iacute;e gratuitamente, se cuchichea con ellos en los rincones, se aceptan
sus confites, y hasta sus diamantes, como galanter&iacute;as sin consecuencias
y que a nada comprometen a las que los reciben. La gente se imagina sin
raz&oacute;n que es la Opera un mercado de placeres y una escuela de
libertinaje. Nada de eso: se encuentran all&iacute; virtudes en mayor n&uacute;mero
que en ning&uacute;n otro teatro de Par&iacute;s. &iquest;Por qu&eacute;? porque la virtud es all&iacute;
m&aacute;s apreciada que en ninguna otra parte.</p>

<p>&iquest;No es cosa interesante el estudiar de cerca este peque&ntilde;o pueblo de
j&oacute;venes, casi todas ellas de humild&iacute;sima procedencia, y a quienes el
talento o la belleza pueden elevar en un momento a las m&aacute;s encumbradas
esferas del arte? Muchachitas de catorce a diez y seis a&ntilde;os de edad, la
mayor parte de ellas alimentadas con pan seco y con manzanas verdes en
una buhardilla de obreros o en la garita de un portero, vienen al teatro
con vestidos de tart&aacute;n y con zapatos viejos, y su primer cuidado es
correr a mudarse de traje, sin que nadie pueda notarlo. Un cuarto de
hora despu&eacute;s, bajan al templo de la danza esplendorosas, radiantes,
cubiertas de seda, de gasas y de flores, todo a costa del Estado, y m&aacute;s
brillantes que los &aacute;ngeles, las hadas y las hur&iacute;es de nuestros sue&ntilde;os.
Los ministros y los pr&iacute;ncipes les besan las manos y se manchan sus
irreprochables trajes negros con el albayalde que ellas llevan en los
brazos. Se recitan a sus o&iacute;dos madrigales nuevos y viejos que s&oacute;lo a
veces comprenden. Algunas suelen tener talento natural y da gusto
hablar con ellas. Estas no duran all&iacute; mucho tiempo.</p>

<p>Un campanillazo indiscreto llama a las hadas al teatro; la muchedumbre
de abonados las acompa&ntilde;a la entrada del escenario, las retiene y
entretiene detr&aacute;s de los bastidores m&oacute;viles. Hay virtuoso de estos que
desaf&iacute;a la ca&iacute;da las decoraciones, las manchas de petr&oacute;leo los quinqu&eacute;s
y los m&aacute;s diversos miasmas por el placer de o&iacute;r murmurar a una vocecita
ronca estas encantadoras palabras:</p>

<p>&mdash;&iexcl;Demonio! &iquest;C&oacute;mo me duelen los pies!</p>

<p>Lev&aacute;ntase el tel&oacute;n y las ochenta reinas ef&iacute;meras mariposean gozosas bajo
las ardientes miradas de un p&uacute;blico entusiasmado. Cada una de ellas ve,
o cree adivinar, dos, tres, diez adoradores m&aacute;s o menos conocidos.
&iexcl;Cu&aacute;nto disfrutan mientras permanece levantado el tel&oacute;n! Se consideran
hermosas, est&aacute;n ataviadas ricamente, ven todos los gemelos fijos en sus
personas, sienten la admiraci&oacute;n que producen y no tienen que temer los
silbidos ni la cr&iacute;tica.</p>

<p>Por fin suenan las doce de la noche y cambia la decoraci&oacute;n como en los
cuentos de hadas. La Cenicienta sube con su hermana mayor, o con su
madre, hacia las econ&oacute;micas cumbres de Batignolles o de Montmartre. &iexcl;La
pobre cojea un poquito! El lodo inmundo salpica sus medias grises. La
excelente madre de familia que ha cifrado sus esperanzas todas en esta
querida hija, no cesa, durante el camino, de inculcarle sabias m&aacute;ximas
de moderaci&oacute;n y moral.</p>

<p>&mdash;Marcha siempre derecha por el camino de la vida, hija m&iacute;a&mdash;le
dice,&mdash;&iexcl;cuidado con tropezar! Mas si el implacable destino te tiene
deparada esa desgracia, &iexcl;cuida mucho de caer sobre un lecho de rosas!</p>

<p>No siempre son escuchados estos prudentes consejos. A veces el coraz&oacute;n
puede m&aacute;s que la cabeza, y se han visto bailarinas casadas con
bailadores. Se dan casos de j&oacute;venes, bellas como la Venus de Anadyomene,
renunciar a cien mil francos en joyas por unirse ante el altar con un
empleado de dos mil. Otras abandonan a la suerte el cuidado de su
porvenir y labran la desesperaci&oacute;n de sus familias. Unas esperan a que
llegue el 10 de abril para disponer de su coraz&oacute;n, porque se han jurado
a s&iacute; mismas a ser juiciosas hasta los diez y siete a&ntilde;os. Otras
encuentran un protector de su gusto y no se atreven a confes&aacute;rselo:
temen la venganza de un consejero refrendario que ha jurado matarla, y
suicidarse en seguida, si ama a otro que no sea &eacute;l. Claro que lo ha
dicho en broma, como podr&eacute;is comprender; pero en este mundo especial se
toman las palabras en serio. &iexcl;Qu&eacute; supina ignorancia y sencillez es la de
estas muchachas! Hay quien ha o&iacute;do disputar a dos j&oacute;venes de diez y seis
a&ntilde;os sobre la nobleza de su origen y la categor&iacute;a social de sus
respectivas familias.</p>

<p>&mdash;&iexcl;Miren la impertinente!&mdash;dec&iacute;a la mayor de ellas;&mdash;&iexcl;los aretes de su
madre son de plata y los de mi padre de oro!</p>

<p>Maese Alfredo L'Ambert, despu&eacute;s de haber andado mariposeando mucho
tiempo de la morena a la rubia, hab&iacute;a acabado por prendarse de una linda
trigue&ntilde;a de ojos azules. La se&ntilde;orita Victorina Tompam era honesta, como
se es generalmente en la Opera, hasta que se deja de serlo.
Excelentemente educada, por otra parte, era incapaz de adoptar una
resoluci&oacute;n extrema sin antes consultar a sus padres. De unos seis meses
ac&aacute;, se ve&iacute;a constantemente asediada muy de cerca por el apuesto notario
y por Ayvaz-Bey, el corpulento turco de veinticinco a&ntilde;os de edad, a
quien hemos dicho que designaban con el remoquete de <i>Tranquilo</i>. Ambos le
hab&iacute;an espetado muy razonados discursos, en los que su porvenir jugaba
papel importante. La respetable se&ntilde;ora Tompain hab&iacute;a logrado, sin
embargo, que su hija se conservase en un justo medio, esperando que uno
de los rivales se decidiese a plantear el asunto en forma de negocio. El
turco era un buen muchacho, honrado, decente y t&iacute;mido. Esto no obstante,
habl&oacute; al fin, y fue escuchado.</p>

<p>Todo el mundo tuvo noticia en seguida de este peque&ntilde;o contecimiento,
excepto el se&ntilde;orito L'Ambert, que hab&iacute;a marchado al Poitou, con objeto
de asistir al entierro de un t&iacute;o suyo. Cuando volvi&oacute; a la Opera, la
se&ntilde;orita Victorina Tompain pose&iacute;a un brazalete de brillantes, unas
dormilonas de brillantes, y un coraz&oacute;n tambi&eacute;n de brillantes, pendiente
de su cuello a manera de ara&ntilde;a de sal&oacute;n. Ya hemos dicho al principio que
el notario era miope; as&iacute; es que no pudo ver nada de lo que deb&iacute;a haber
notado en seguida, ni aun siquiera las sonrisas picarescas con que fue
acogido a su entrada. Anduvo dando vueltas de un lado para otro,
charlando sin cesar alegremente, y deslumbrando a todo el mundo, como
siempre, con su proverbial elegancia, esperando con impaciencia la
terminaci&oacute;n del baile y la salida de las j&oacute;venes. Hab&iacute;anse cumplido sus
c&aacute;lculos: el porvenir de la se&ntilde;orita Victorina se hallaba asegurado,
gracias a su excelente t&iacute;o de Poitiers, que hab&iacute;a tenido la inmejorable
idea de morirse en el momento m&aacute;s oportuno.</p>

<p>Lo que se conoce en Par&iacute;s con el nombre de pasaje de la Opera es una red
de galer&iacute;as m&aacute;s o menos estrechas, m&aacute;s o menos alumbradas, de muy
diversos niveles, que unen el bulevar, y las calles Lepeletier, Drouot y
Rossini. Un largo corredor, descubierto en su mayor parte, se extiende,
desde la calle Drouot a la calle Lepeletier, normalmente a las galer&iacute;as
del Bar&oacute;metro y del Reloj. En su parte m&aacute;s baja, a dos pasos de la calle
Drouot, &aacute;brese la puerta falsa del teatro, la entrada nocturna de los
artistas. Cada dos d&iacute;as, a eso de la media noche, una oleada de
trescientas o cuatrocientas personas pasa tumultuosa ante los ojos
vivarachos del digno pap&aacute; Monge, conserje de este para&iacute;so. Maquinistas,
comparsas, figurantas, coristas, bailarines y bailarinas, tenores y
sopranos, autores, compositores, administradores y abonados salen juntos
a la calle en confuso torbellino. Los unos bajan hacia la calle Drouot,
los otros suben la escalera que conduce, por una galer&iacute;a descubierta, a
la calle Lepeletier.</p>

<p>A mitad del pasaje descubierto, al extremo de la galer&iacute;a del Bar&oacute;metro,
Alfredo L'Ambert esperaba fumando un cigarrillo. Diez pasos m&aacute;s all&aacute;, un
hombrecillo redondo, con un fez escarlata, aspiraba a intervalos iguales
el humo de un cigarrillo de tabaco turco, del grueso de un dedo.
Alrededor de ellos, m&aacute;s de veinte pisaverdes, unos paseando nerviosos,
otros, con m&aacute;s calma, a pie firme, esperaban igualmente cada uno por su
lado. Y los cantantes atravesaban tarareando, y las s&iacute;lfides,
arrastrando un poco el pie, pasaban cojeando, y, de minuto en minuto,
una sombra femenina, negra, parda o marr&oacute;n, desliz&aacute;base entre los
escasos mecheros de gas, desconocida para todos, excepto para los ojos
del amor.</p>

<p>Las parejas se reconocen, se abordan y se marchan sin despedirse de los
otros. Pero, &iquest;qu&eacute; ocurre? he aqu&iacute; un ruido extra&ntilde;o y un tumulto
inusitado. Dos sombras han pasado veloces, dos hombres han corrido, dos
fuegos de cigarro se han aproximado uno a otro; se han o&iacute;do dos voces
exaltadas y el estruendo de una r&aacute;pida querella. Los paseantes se han
amontonado en un punto; mas no han encontrado a nadie. Maese Alfredo
L'Ambert se dirige, completamente solo, hacia su carruaje, que le
aguarda en el bulevar; y a la luz de un farol lee, encogi&eacute;ndose de
hombros, esta tarjeta de visita, salpicada de sangre:</p>


<p class="c">AYVAZ-BEY</p>

<p class="c">SECRETARIO DE LA EMBAJADA OTOMANA</p>

<p class="c"><i>Calle de Granelle Saint-Germain, 100.</i></p>


<p>Escuchad lo que iba diciendo entre dientes el atildado notario de la
calle de Verneuil:</p>

<p>&mdash;&iexcl;Maldita aventura! &iexcl;Que me lleve el diablo si sospechaba siquiera que
le hubiese dado derechos a este animal de turco!... porque, &iexcl;vaya si lo
es!... Pero, &iquest;por qu&eacute; no me habr&eacute; puesto las gafas?... Parece que le he
pegado un pu&ntilde;etazo en la nariz... S&iacute;, sin duda: su tarjeta est&aacute; manchada
de sangre, y mi mano lo est&aacute; tambi&eacute;n. Heme aqu&iacute; frente a un turco por
una imperdonable torpeza; porque yo no tengo motivos para querer mal a
ese pobre muchacho... La chica, por otra parte, me es del todo
indiferente... &iexcl;Que se la quede en buen hora! &iexcl;Degollarse dos personas
decentes por la se&ntilde;orita Victorina Tompain!... El maldito pu&ntilde;etazo es lo
que no tiene arreglo...</p>

<p>Esto dec&iacute;a entre dientes, entre sus treinta y dos dientes m&aacute;s blancos y
afilados que los de un lobo. Orden&oacute; a su cochero que se retirase a casa,
y se dirigi&oacute;, a paso lento, hacia el c&iacute;rculo de los Caminos de Hierro.
All&iacute; encontr&oacute; dos amigos y les refiri&oacute; su aventura. El anciano marqu&eacute;s
de Villemaurin, antiguo capit&aacute;n de la Guardia Real, y el joven Enrique
Steimbourg, agente de cambio, juzgaron un&aacute;nimemente que el pu&ntilde;etazo lo
echaba a perder todo.</p>


<h3><a name="II" id="II"></a>II</h3>

<p class="c">LA CAZA DEL GATO</p>


<p>Un fil&oacute;sofo turco ha dicho:</p>

<p>&laquo;No existen pu&ntilde;etazos agradables; pero los pu&ntilde;etazos en la nariz son los
m&aacute;s desagradables de todos.&raquo;</p>

<p>Y el mismo pensador, a&ntilde;adi&oacute; con raz&oacute;n en el cap&iacute;tulo siguiente:</p>

<p>&laquo;Pegar a un enemigo delante de la mujer a quien ama, es pegarle dos
veces: le hieres en el cuerpo y en el alma.&raquo;</p>

<p>He aqu&iacute; por qu&eacute; el paciente Ayvaz-Bey enrojec&iacute;a de c&oacute;lera mientras
acompa&ntilde;aba a la se&ntilde;orita Tompain y a su madre al piso que les hab&iacute;a
amueblado. Despidiose de ellas a la puerta, subi&oacute; con rapidez a un
carruaje, y se hizo conducir, derramando abundante sangre, a casa de su
colega y amigo Ahmed.</p>

<p>Ahmed se hallaba entregado al sue&ntilde;o, bajo la salvaguardia de un negro
fiel; pero, si bien es verdad que est&aacute; escrito: &laquo;No despertar&aacute;s a tu
amigo cuando duerma&raquo;, escrito est&aacute; tambi&eacute;n: &laquo;Pero despi&eacute;rtale si hay
peligro para &eacute;l o para ti&raquo;, y se procedi&oacute; a despertar al buen Ahmed.</p>

<p>Este era un turco de elevada estatura, de unos treinta y cinco a&ntilde;os de
edad, muy flaco y delicado, con largas piernas arqueadas; pero, por lo
dem&aacute;s, un muchacho excelente, dotado de talento natural. Por m&aacute;s que
digan, hay tambi&eacute;n gentes de m&eacute;rito entre los turcos. Cuando descubri&oacute;
la cara ensangrentada de su amigo, empez&oacute; por hacerle traer una gran
aljofaina de agua fresca, porque est&aacute; escrito: &laquo;No deliberes antes de
haber lavado tu sangre: tus pensamientos ser&iacute;an confusos e impuros.&raquo;</p>

<p>Limpio ya, mas no tranquilo, cont&oacute; Ayvaz a su amigo la aventura,
ardiendo en santa c&oacute;lera. El negro que escuchaba su relato, ofreciose en
seguida a tomar su <i>kandjar</i>, e ir a matar a L'Ambert. Ahmed-Bey le dio
las gracias por sus buenas intenciones, y lo ech&oacute; a puntapi&eacute;s de la
estancia.</p>

<p>&mdash;&iquest;Y qu&eacute; haremos ahora?&mdash;pregunt&oacute; el bueno de Ayvaz;&mdash;&iquest;qu&eacute; haremos,
amigo m&iacute;o?</p>

<p>&mdash;Una cosa muy sencilla&mdash;replic&oacute; el interrogado:&mdash;ma&ntilde;ana por la ma&ntilde;ana
le cortar&eacute; la nariz. La ley del Tali&oacute;n est&aacute; escrita: &laquo;Ojo por ojo,
diente por diente, nariz por nariz.&raquo;</p>

<p>Advirtiole Ahmed que el Kor&aacute;n era, sin duda alguna, un buen libro; pero
que estaba ya un poco anticuado. Los principios del honor han cambiado
desde los tiempos de Mahoma. Aparte de que, aun queriendo, aplicar la
ley al pie de la letra, Ayvaz s&oacute;lo tendr&iacute;a que devolver un pu&ntilde;etazo al
se&ntilde;or L'Ambert.</p>

<p>&mdash;&iquest;Con qu&eacute; derecho le cortar&iacute;as la nariz si &eacute;l no te ha cortado la tuya?</p>

<p>&iquest;Pero qui&eacute;n ser&iacute;a capaz de hacer entrar en raz&oacute;n a un hombre joven a
quien acaban de apabullar la nariz en presencia de su amante? Ayvaz
sent&iacute;a sed de sangre, y Ahmed tuvo que halagarle sus deseos.</p>

<p>&mdash;Sea&mdash;le dijo.&mdash;Representamos a nuestro pa&iacute;s en el extranjero, y no
debemos recibir una afrenta sin dar una gallarda prueba de valor. Pero,
&iquest;c&oacute;mo podr&aacute;s batirte en duelo con el se&ntilde;or L'Ambert, con arreglo a la
costumbre de este pa&iacute;s? Jam&aacute;s has manejado una espada.</p>

<p>&mdash;&iquest;Qu&eacute; har&iacute;a yo con una espada? Quiero cortarle las narices, te repito,
y una espada no me servir&iacute;a para eso...</p>

<p>&mdash;Si al menos tirases bien con pistola...</p>

<p>&mdash;Pero, &iquest;est&aacute;s loco? &iquest;c&oacute;mo habr&iacute;a de cortar a ese insolente las narices
con una pistola? Yo... &iexcl;S&iacute;, es cosa resuelta! Ve a entrevistarte con &eacute;l,
y concierta el duelo para ma&ntilde;ana. &iexcl;Nos batiremos a sable!</p>

<p>&mdash;Pero, desdichado, &iquest;qu&eacute; har&aacute;s t&uacute; con un sable? No dudo de tu valor,
pero te digo, sin que mis palabras te ofendan, que no tienes la fuerza
de Pons.</p>

<p>&mdash;&iexcl;Qu&eacute; importa eso! Lev&aacute;ntate y ve a decirle que tenga a mi disposici&oacute;n
su nariz ma&ntilde;ana por la ma&ntilde;ana.</p>

<p>El prudente Ahmed comprendi&oacute; que no estaba su amigo para razonamientos,
y que tratar de disuadirlo ser&iacute;a en vano. &iquest;A qu&eacute; predicar a un sordo
que se aferraba a su idea, como al poder temporal los pont&iacute;fices
romanos? Vistiose, pues, Ahmed, y, acompa&ntilde;ado del primer int&eacute;rprete,
Osm&aacute;n-Bey, que acababa de regresar del C&iacute;rculo Imperial, h&iacute;zose conducir
al hotel del se&ntilde;orito L'Ambert. La hora no pod&iacute;a ser menos oportuna,
pero Ayvaz no quer&iacute;a desperdiciar un solo instante.</p>

<p>El dios de las batallas tampoco lo quer&iacute;a; por lo menos, todo induce a
creerlo as&iacute;. En el momento en que el primer secretario iba a llamar a la
puerta de maese L'Ambert, tropezose con el enemigo en persona, que
regresaba a pie, conversando con sus dos testigos.</p>

<p>Al divisar el se&ntilde;orito L'Ambert los bonetes encarnados de nuestros dos
personajes, comprendi&oacute; a qu&eacute; hab&iacute;an venido, saludolos cort&eacute;smente y
tom&oacute; la palabra con cierta altaner&iacute;a, no exenta de distinci&oacute;n.</p>

<p>&mdash;Caballeros&mdash;les dijo,&mdash;como soy el &uacute;nico habitante de este hotel, no
temo equivocarme al suponer que me hac&eacute;is el honor de venir a mi
domicilio. Soy L'Ambert, si me permit&iacute;s que me presente yo mismo.</p>

<p>Llam&oacute;, empuj&oacute; la puerta, atraves&oacute; el patio con sus cuatro acompa&ntilde;antes,
y los condujo a su despacho. All&iacute; dieron sus nombres los dos turcos,
presentoles el notario a sus amigos, y se alej&oacute; para que pudiesen tratar
el asunto con entera libertad.</p>

<p>En nuestro pa&iacute;s no puede efectuarse ning&uacute;n duelo sin contar con la
voluntad, o por lo menos con el consentimiento, de seis personas. En el
caso presente, sin embargo, hab&iacute;a cinco que no lo deseaban. Injusto
ser&iacute;a decir que el se&ntilde;orito L'Ambert careciese de valor; pero no
ignoraba que un duelo semejante, con motivo de una bailarina de la
Opera, comprometer&iacute;a gravemente los prestigios de su bien acreditado
bufete. El marqu&eacute;s de Villemaurin, anciano refinado y persona
competent&iacute;sima en materias de honor, dijo que el duelo es un acto noble
en el que todo, desde el principio hasta el fin de la partida, debe ser
extremadamente correcto. Ahora bien, un pu&ntilde;etazo en la nariz por una
se&ntilde;orita Victorina Tompain constitu&iacute;a el m&aacute;s rid&iacute;culo comienzo que se
puede imaginar. Por otra parte, afirm&oacute; por su honor, que el se&ntilde;or
Alfredo L'Ambert no hab&iacute;a visto a Ayvaz-Bey, ni hab&iacute;a tenido intenci&oacute;n
de pegarle a &eacute;l ni a nadie. El se&ntilde;or L'Ambert hab&iacute;a cre&iacute;do reconocer a
dos se&ntilde;oras, y se hab&iacute;a acercado con viveza a saludarlas.</p>

<p>Al llevarse la mano al sombrero, hab&iacute;a dado un fuerte golpe, sin la
menor intenci&oacute;n, a una persona que ven&iacute;a en sentido opuesto. Se trataba,
por lo tanto, de una imperdonable torpeza, de un incidente sencillo, sin
la menor importancia, que no pueden jam&aacute;s constituir una ofensa. Dada la
posici&oacute;n social y educaci&oacute;n de maese L'Ambert, no pod&iacute;a nadie suponerle
capaz de dar un pu&ntilde;etazo a Ayvaz-Bey. Su bien conocida miop&iacute;a y la
semioscuridad del pasaje eran las culpables de todo. En fin, el se&ntilde;or
L'Ambert, accediendo a los deseos de sus testigos, estaba dispuesto a
declarar, en presencia de Ayvaz-Bey, que lamentaba muy de veras el
haberle causado da&ntilde;o de una manera completamente involuntaria.</p>

<p>Este razonamiento, tan justo de por s&iacute;, acrecent&oacute; la autoridad, por
todos reconocida, del orador. Era el se&ntilde;or de Villemaurin uno de esos
caballerosos sujetos que parecen haber sido respetados por la muerte
para recordarnos los usos de las edades hist&oacute;ricas en estos tiempos de
degeneraci&oacute;n que atravesamos. Seg&uacute;n su fe de bautismo, no contaba nada
m&aacute;s que setenta y nueve abriles; pero, por los h&aacute;bitos y costumbres de
su cuerpo y de su esp&iacute;ritu, pertenec&iacute;a sin duda al siglo xvi. Pensaba,
hablaba y obraba como si hubiese servido en el ej&eacute;rcito de la Liga y
tra&iacute;do a mal traer al Bearn&eacute;s. Realista convencido y cat&oacute;lico austero,
era tan implacable en sus odios como apasionado en sus afecciones. Su
valor, su lealtad, su rectitud, y su caballerosidad hasta cierto punto
exagerada, causaban la admiraci&oacute;n de la juventud inconsciente de hoy.
Nada le causaba risa, no le gustaban las bromas y le ofend&iacute;an los
chistes por juzgarlos una falta de respeto. Era el menos tolerante, el
menos amable y el m&aacute;s honrado de todos los ancianos. Hab&iacute;a acompa&ntilde;ado a
Escocia a Carlos X, despu&eacute;s de las jornadas de julio; pero se alej&oacute; de
Holy-Rood, al cabo de quince d&iacute;as, escandalizado de ver que la corte de
Francia no tomaba muy en serio su desgracia. Solicit&oacute; la absoluta, y se
cort&oacute; para siempre los bigotes, que conserv&oacute; en una especie de joyero,
con la siguiente inscripci&oacute;n: <i>Mis bigotes de la Guardia Real</i>. Sus
subordinados todos, oficiales y soldados, sent&iacute;an por &eacute;l gran estima,
pero tambi&eacute;n gran terror. Refer&iacute;ase en secreto que este hombre
inflexible hab&iacute;a metido en el calabozo a su hijo &uacute;nico, joven militar de
veintid&oacute;s a&ntilde;os de edad, por un acto de insubordinaci&oacute;n. El muchacho,
digno hijo de tal padre, negose resueltamente a ceder, cay&oacute; enfermo y
muri&oacute; en el calabozo. Este nuevo Bruto llor&oacute; a su hijo, erigiole una
tumba suntuosa, y lo visit&oacute; con inconcebible regularidad diez veces por
semana, sin olvidar este deber en ninguna &eacute;poca ni edad; pero no se
encorv&oacute; bajo el peso de sus remordimientos. Marchaba derecho, erguido;
ni la edad ni el dolor hab&iacute;an logrado doblar sus anchas y robustas
espaldas.</p>

<p>Era un hombrecillo rechoncho, vigoroso, fiel a todos los ejercicios de
su juventud, que ten&iacute;a m&aacute;s fe en el juego de pelota que en los m&eacute;dicos,
para conservar imperturbable salud. A los setenta a&ntilde;os hab&iacute;ase casado,
en segundas nupcias, con una joven noble y pobre, que le hab&iacute;a hecho
padre dos veces, y no perd&iacute;a la esperanza de verse abuelo bien pronto.
El amor a la vida, tan poderoso en los viejos de esta edad, s&oacute;lo
medianamente preocup&aacute;bale, a pesar de ser dichoso en la tierra. Hab&iacute;a
tenido su &uacute;ltimo lance de honor a los setenta y dos a&ntilde;os, con un bravo
coronel de cinco pies y seis pulgadas de estatura, a consecuencia de
una cuesti&oacute;n pol&iacute;tica, seg&uacute;n unos, y de celos conyugales, seg&uacute;n otros.
Cuando un hombre de su rango y su car&aacute;cter abrazaba la causa de M.
L'Ambert, declarando que un duelo entre el notario y Ayvaz-Bey ser&iacute;a
in&uacute;til, comprometedor y ordinario, la paz parec&iacute;a firmada de antemano.</p>

<p>Tal fue el parecer de M. Enrique Steimbourg, que no era ni lo bastante
joven, ni lo suficientemente curioso para desear a toda costa el
espect&aacute;culo de un duelo; y los dos turcos, hombres de buen sentido,
aceptaron, de un modo provisional, la reparaci&oacute;n que se les ofrec&iacute;a,
pero pidieron que se les autorizara para ir a consultar con Ayvaz. Los
otros dos, entretanto, esperaron all&iacute; mismo que regresasen de la
embajada. Eran las cuatro de la madrugada; pero el marqu&eacute;s no quiso
dormir, pues no se lo permit&iacute;a su conciencia; estaba decidido a dejarlo
todo arreglado antes de meterse en la cama.</p>

<p>Empero el terrible Ayvaz, al escuchar las primeras palabras de
conciliaci&oacute;n de sus amigos, sufri&oacute; un terrible acceso de c&oacute;lera
verdaderamente turca.</p>

<p>&mdash;&iexcl;Ni que estuviera yo loco!&mdash;exclam&oacute;, blandiendo el chibuqu&iacute; de jazm&iacute;n
que le hiciera compa&ntilde;&iacute;a,&mdash;&iquest;Pretender&eacute;is persuadirme de que he sido yo
quien con la nariz ha dado un golpe en el pu&ntilde;o a M. L'Ambert? &Eacute;l fue
quien me agredi&oacute;, y la prueba es que se ofrece a presentarme sus
excusas. &iquest;Pero a qu&eacute; tanto hablar? &iquest;no es suficiente prueba la sangre
que he derramado? &iquest;Puedo acaso olvidar que Victorina y su madre han sido
testigos de mi afrenta?... &iexcl;Oh, amigos m&iacute;os! &iquest;no me queda otro remedio
que morir, si no le corto hoy mismo la nariz a mi ofensor!</p>

<p>De mejor o peor grado, fue preciso reanudar las negociaciones sobre esta
base algo rid&iacute;cula. Ahmed y el int&eacute;rprete ten&iacute;an el esp&iacute;ritu lo bastante
razonable para vituperar a su amigo, pero pose&iacute;an tambi&eacute;n un coraz&oacute;n
demasiado caballeresco para abandonarle en la mitad del camino. Si el
embajador, Hamza-Baj&aacute;, se hubiese encontrado en Par&iacute;s, hubiera zanjado
la cuesti&oacute;n sin duda alguna, imponiendo su autoridad; pero,
desgraciadamente, desempe&ntilde;aba al mismo tiempo las embajadas de Francia y
de Inglaterra, y se hallaba entonces en Londres. Los testigos del bueno
de Ayvaz anduvieron yendo y viniendo, entre la calle de Granelle y la de
Verneuil, sin lograr que el asunto avanzase lo debido, hasta las siete
de la ma&ntilde;ana. A esta hora, perdi&oacute; L'Ambert la paciencia y les dijo a sus
testigos:</p>

<p>&mdash;&iexcl;Ya me est&aacute; cargando este turco! &iexcl;No contento con haberme birlado a la
Tompain, se complace en hacerme pasar la noche en claro! &iexcl;Pues bien,
marchemos! Tal vez pudiera creer que tengo miedo de cruzar con &eacute;l mi
acero. Pero marchemos de prisa, si os parece, y tratemos de dejar
zanjado el asunto esta misma ma&ntilde;ana. Har&eacute; enganchar el carruaje en diez
minutos, y nos marcharemos a dos leguas de Par&iacute;s. Aplicar&eacute; a mi turco el
correctivo merecido, en menos tiempo del que se tarda en contarlo, y
antes que los periodicuchos que viven del esc&aacute;ndalo se den cuenta del
lance, estaremos de vuelta en mi despacho.</p>

<p>Todav&iacute;a trat&oacute; el marqu&eacute;s de oponer una o dos objeciones; pero acab&oacute; por
confesar que M. L'Ambert se ve&iacute;a obligado a batirse. La insistencia de
Ayvaz-Bey era de p&eacute;simo gusto, y merec&iacute;a una severa lecci&oacute;n. Ninguno
dudaba de que el belicoso notario, ventajosamente conocido en todas las
salas de armas, era la persona elegida por el destino para ense&ntilde;ar a
aquel osmanl&iacute; la cortes&iacute;a francesa.</p>

<p>&mdash;Amigo m&iacute;o&mdash;dec&iacute;a el anciano Villemaurin a su cliente, d&aacute;ndole
palmaditas sobre el hombro,&mdash;nuestra situaci&oacute;n es excelente, toda vez
que tenemos de nuestra parte el derecho. &iexcl;El resto, Dios lo har&aacute;! El
resultado no es dudoso: pose&eacute;is un coraz&oacute;n animoso, y una mano firme y
r&aacute;pida. Acordaos tan s&oacute;lo de que no debemos tirarnos nunca a fondo;
porque el duelo se ha hecho para corregir a los necios, mas no para
destruirlos. S&oacute;lo los torpes matan a sus adversarios so pretexto de
ense&ntilde;arles a vivir.</p>

<p>La elecci&oacute;n de armas correspond&iacute;a en buen derecho al excelente Ayvaz;
pero el notario y sus testigos pusieron mala cara al enterarse de que
hab&iacute;a escogido el sable.</p>

<p>&mdash;Es el arma predilecta de los militares&mdash;dijo el marqu&eacute;s,&mdash;o el arma de
los burgueses que no quieren batirse. Pero, en fin, &iexcl;vaya, si os
empe&ntilde;&aacute;is, por el sable!</p>

<p>Los testigos de Ayvaz-Bey mostr&aacute;ronse conformes. Se trajeron dos sables
del cuartel del muelle de Orsay, y quedaron citados para las diez de la
ma&ntilde;ana en la peque&ntilde;a aldea de Parthenay, situada en el antiguo camino de
Sceaux. Eran las ocho y media.</p>

<p>Todos los parisienses conocen este lindo grupo de doscientas casas cuyos
habitantes son m&aacute;s ricos, m&aacute;s limpios y m&aacute;s instruidos que la
generalidad de los aldeanos. Cultivan la tierra como jardineros, y no
como campesinos, y los campos de su t&eacute;rmino parecen en primavera un
peque&ntilde;o para&iacute;so terrenal. Un prado de fresas floridas se extiende, cual
manto argentado, entre un prado de frambuesas y otro de grosellas. Por
todas partes se huele el perfume penetrante de la acacia, tan agradable
al olfato de los porteros. Par&iacute;s adquiere a peso de oro la cosecha de
Parthenay, y los bravos campesinos, a quienes veis caminar a paso lento,
con una regadera en cada mano, son casi todos peque&ntilde;os capitalistas.</p>

<p>Comen carne dos veces al d&iacute;a, desprecian la gallina del puchero, y
prefieren el pollo asado. Pagan el sueldo de un instituidor y un m&eacute;dico
comunal, construyen, sin necesidad de levantar empr&eacute;stitos, un
ayuntamiento y una iglesia, y votan a mi espiritual amigo el doctor
Veron, en las elecciones municipales. Sus muchachas son preciosas, si no
me es infiel la memoria. El sabio arque&oacute;logo Cubaudet, archivero de la
subprefectura de Sceaux, asegura que Parthenay es una colonia griega, y
que su nombre se deriva de la palabra <i>Parthemos</i>, virgen o mujer joven
(expresiones sin&oacute;nimas entre los pueblos cultos). Pero esta digresi&oacute;n
nos aleja del bueno de Ayvaz.</p>

<p>Lleg&oacute; el primero al lugar de la cita, todav&iacute;a encolerizado. &iexcl;Con qu&eacute;
furor paseaba por la plaza de la aldea, esperando al enemigo! Ocultaba
bajo sus vestidos dos formidable yataganes, de fin&iacute;simas hojas de
Damasco. &iquest;Qu&eacute; digo de Damasco? Dos hojas japonesas, de esas que cortan
una barra de hierro con igual facilidad que si se tratase de un
esp&aacute;rrago, con tal de que sean manejadas por un brazo vigoroso.
Ahmed-Bey y el fiel int&eacute;rprete segu&iacute;an a su amigo y le daban los m&aacute;s
sabios consejos: atacar con prudencia, descubrirse lo menos posible,
comenzar la partida con un salto, en fin, cuantas recomendaciones pueden
hacerse a un novicio que se presenta por primera vez en la liza, sin
haber aprendido a tirar.</p>

<p>&mdash;Gracias por vuestros consejos&mdash;respond&iacute;a el obstinado;&mdash;pero no
necesito tantos requisitos para cortarle las narices a un notario.</p>

<p>El objetivo de su venganza no tard&oacute; en aparecer entre dos cristales de
gafas, a la puerta de un carruaje. Pero M. L'Ambert no descendi&oacute;,
limit&aacute;ndose a saludar. El marqu&eacute;s ech&oacute; pie a tierra, y vino a decir a
Ahmed-Bey:</p>

<p>&mdash;Conozco un sitio excelente, a veinte minutos de aqu&iacute;; tened la
amabilidad de subir nuevamente al carruaje, con vuestros amigos, y
seguirnos.</p>

<p>Tomaron los beligerantes un camino transversal, y descendieron a un
kil&oacute;metro del caser&iacute;o.</p>

<p>&mdash;Se&ntilde;ores&mdash;dijo el marqu&eacute;s,&mdash;podemos ir a pie hasta aquel bosquecillo
que all&iacute; veis. Los cocheros pueden esperarnos aqu&iacute;. Nos hemos olvidado
de traer con nosotros un m&eacute;dico; pero el lacayo, que he dejado en
Parthenay, tiene encargo de traernos el de la localidad.</p>

<p>El cochero del turco era uno de esos merodeadores parisienses que
circulan despu&eacute;s de media noche bajo un n&uacute;mero de contrabando. Ayvaz lo
hab&iacute;a tomado a la puerta de la se&ntilde;orita Tompain, y no lo hab&iacute;a vuelto a
dejar. El muy truh&aacute;n sonri&oacute; maliciosamente cuando vio que le mandaban
detenerse en medio del campo, y que llevaban sables debajo de las
mantas.</p>

<p>&mdash;&iexcl;Buena suerte, caballero!&mdash;le dijo al valiente Ayvaz.&mdash;Nada ten&eacute;is que
temer, porque yo doy la suerte a mis clientes. Aun no hace un a&ntilde;o llev&eacute;
en mi coche a uno que hab&iacute;a muerto a su adversario. Por cierto que me
dio veinticinco francos de propina, &iexcl;como os lo estoy refiriendo!</p>

<p>&mdash;Yo te dar&eacute; cincuenta&mdash;respondiole Ayvaz,&mdash;si quiere Dios que realice
la venganza que medito.</p>

<p>M. L'Ambert tiraba perfectamente, pero era demasiado conocido en las
salas de esgrima de Par&iacute;s para haber tenido jam&aacute;s ninguna ocasi&oacute;n de
batirse. Por eso, en el verdadero terreno del honor, era tan nuevo como
Ayvaz: se comprende, por lo tanto, que aunque hubiese vencido en
diferentes asaltos a los maestros y prebostes de varios regimientos de
caballer&iacute;a, experimentase una sorda trepidaci&oacute;n, que no era miedo, pero
que produc&iacute;a efectos an&aacute;logos a &eacute;ste. La conversaci&oacute;n durante el camino
hab&iacute;a sido animada: hab&iacute;a hecho gala ante sus amigos de una alegr&iacute;a
sincera, aunque un poco febril. Hab&iacute;a encendido tres o cuatro cigarros,
y arroj&aacute;dolos al poco de empezados. Cuando todos descendieron del coche,
march&oacute; &eacute;l con paso firme, demasiado firme tal vez. En el fondo de su
alma sent&iacute;a cierta aprensi&oacute;n completamente viril, completamente
francesa: desconfiaba de su sistema nervioso, y tem&iacute;a no parecer todo lo
valiente que era.</p>

<p>Parece que las facultades del alma se multiplican en los momentos
cr&iacute;ticos de la vida. Por eso a M. L'Ambert, a pesar de hallarse
preocupado en grado sumo con el peque&ntilde;o drama en que iba a representar
tan importante papel, los objetos m&aacute;s insignificantes del mundo
exterior, los que hubieran pasado completamente inadvertidos para &eacute;l en
circunstancias ordinarias, atra&iacute;an y reten&iacute;an su atenci&oacute;n con un poder
irresistible. A sus ojos, la naturaleza se hallaba iluminada por una
nueva luz, m&aacute;s clara, m&aacute;s transparente, m&aacute;s l&iacute;mpida, m&aacute;s cruda que la
luz apagada del sol. Su preocupaci&oacute;n subrayaba, por decirlo as&iacute;, todo lo
que sus ojos ve&iacute;an. En una revuelta del sendero, descubri&oacute; un gato que
caminaba a paso lento por entre dos hileras de grosellas: uno de esos
gatos tan comunes en las aldeas, largo, flaco, de piel blanca llena de
manchas rojizas; uno de esos animales medio salvajes que a favor de los
cuales hacen renuncia sus amos, con una esplendidez nada com&uacute;n, de todos
los ratones que atrapan. El que atrajo la atenci&oacute;n de L'Ambert hab&iacute;a
visto, sin duda, que la morada de su due&ntilde;o no ofrec&iacute;a ya bastante caza,
y buscaba en plena campi&ntilde;a un suplemento a su pitanza. Los ojos del
se&ntilde;orito L'Ambert, despu&eacute;s de haber errado alg&uacute;n tiempo a la ventura,
sinti&eacute;ronse atra&iacute;dos y como fascinados por el gesto de aquel gato.
Observolo atentamente, admir&oacute; la flexibilidad de sus m&uacute;sculos, el
vigoroso perfil de sus mand&iacute;bulas, y crey&oacute; hacer un descubrimiento
trascendental, digno de un naturalista, observando que el gato es un
tigre en miniatura.</p>

<p>&mdash;&iquest;Qu&eacute; diablo mir&aacute;is en ese punto?&mdash;preguntole el marqu&eacute;s, d&aacute;ndole, con
cari&ntilde;o, una palmada en el hombro.</p>

<p>Volvi&oacute; el notario a la realidad de la vida, y respondi&oacute; con el tono m&aacute;s
desenvuelto del mundo:</p>

<p>&mdash;Ese est&uacute;pido animal me ha distra&iacute;do. No pod&eacute;is imaginaros, marqu&eacute;s,
los estragos que estas bestias ocasionan en la caza. Se comen m&aacute;s
nidadas que perdigones tiramos nosotros. &iexcl;Si tuviese una escopeta!...</p>

<p>Y acompa&ntilde;ando el gesto a la palabra, hizo adem&aacute;n de echarse la escopeta
a la cara, se&ntilde;alando al animal con el dedo. El gato comprendi&oacute; la
intenci&oacute;n, dio un salto atr&aacute;s y fugose, para reaparecer doscientos pasos
m&aacute;s lejos, lav&aacute;ndose la cara, entre unas matas de colsa, como si
aguardase a los parisienses.</p>

<p>&mdash;&iquest;Te has propuesto seguirnos?&mdash;exclam&oacute; el notario repitiendo la
amenaza. La prudent&iacute;sima bestia huy&oacute; de nuevo; pero reapareci&oacute; a la
entrada del claro del bosque donde iban a batirse. M. L'Ambert, con la
superstici&oacute;n del jugador que va a exponer una suma importante, quiso
ahuyentar aquella bestia mal&eacute;fica, y le arroj&oacute; una piedra; mas, como
errase el golpe, el gato trep&oacute; a un &aacute;rbol, y all&iacute; se estuvo quedo.</p>

<p>Entretanto, los testigos hab&iacute;an elegido el terreno y echado a suerte
los puestos. El mejor toc&oacute; a M. L'Ambert. La suerte quiso tambi&eacute;n que se
empleasen sus armas, y no los yataganes japoneses, que tal vez le
hubiesen impuesto.</p>

<p>A Ayvaz todo le ten&iacute;a sin cuidado: cualquier arma era buena para &eacute;l.
Contemplaba la nariz de su enemigo como mira el pescador una trucha
apetitosa suspendida del extremo de su ca&ntilde;a. Despojose vivamente de la
ropa que no consider&oacute; indispensable, arroj&oacute; sobre la hierba su fez rojo
y su levita verde, y se arremang&oacute; hasta el codo las mangas de la camisa.
Es de suponer que los turcos m&aacute;s dormidos se despierten al tintineo de
las armas. Aquel grueso muchachote, cuya fisonom&iacute;a no ten&iacute;a nada de
paternal, pareci&oacute; transfigurarse. Su rostro se ilumin&oacute;, sus ojos
lanzaron rayos. Tom&oacute; un sable de manos del marqu&eacute;s, retrocedi&oacute; dos
pasos, y enton&oacute; en idioma turco una improvisaci&oacute;n po&eacute;tica que su amigo
Osm&aacute;n-Bey tuvo la amabilidad de anotar y traducirnos:</p>

<p>&mdash;Armado estoy para el combate; &iexcl;Dios confunda al malvado que me ofende!
La sangre se lava con sangre. Me heriste con la mano, yo te herir&eacute; con
el sable. Tu rostro mutilado har&aacute; re&iacute;r a las mujeres hermosas:
Schelosser y Mercier, Thibert y Savile, te volver&aacute;n la espalda con
desprecio. Perder&aacute;s para siempre el perfume de las rosas de Izmir. &iexcl;Que
Mahoma me d&eacute; fuerzas, que el valor no tengo que ped&iacute;rselo a nadie!
&iexcl;Hurra! &iexcl;que armado estoy para el combate!</p>

<p>Dicho esto, lanzose sobre su adversario, atac&aacute;ndole en tercia o en
cuarta, pues no entiendo una palabra de estas andanzas, ni &eacute;l, ni su
adversario, ni los testigos tampoco. Pero una oleada de sangre brot&oacute; de
la punta del sable, unas gafas rodaron por el suelo, y el notario sinti&oacute;
aligerada su cabeza del peso de su nariz. Qued&aacute;bale a&uacute;n de ella una
parte para muestra, mas, tan insignificante, que no merece la pena de
que la mencionemos siquiera.</p>

<p>M. L'Ambert se dej&oacute; caer de espaldas, y se levant&oacute; otra vez en seguida
para echar a correr, con la cabeza agachada, como un ciego o como un
loco. En aquel preciso momento, un cuerpo opaco cay&oacute; desde lo alto de
una encina. Un minuto despu&eacute;s, presentose un hombrecillo enteco, con el
sombrero en la mano, seguido de un lacayo de gran librea. Era M.
Triquet, m&eacute;dico municipal de Parthenay.</p>

<p>&mdash;&iexcl;Bien venido se&aacute;is, digno se&ntilde;or Triquet! Un ilustre notario de Par&iacute;s
precisa vuestros servicios con urgencia. Colocaos nuevamente vuestro
grasiento sombrero sobre vuestro cr&aacute;neo pelado, enjugaos las gotas de
sudor que brillan sobre vuestros rojos carrillos, como el roc&iacute;o sobre
dos peon&iacute;as en flor, y haceos quitar cuanto antes las manchas
relucientes de vuestro respetable traje negro!</p>

<p>Pero el buen hombre estaba demasiado emocionado para entrar en funciones
sin demora. Hablaba a tontas y a locas, con voz temblorosa y jadeante.</p>

<p>&mdash;&iexcl;Bondad divina!...&mdash;dec&iacute;a.&mdash;Dios os guarde, se&ntilde;ores; recon&oacute;zcanme como
un nuevo servidor. &iquest;Acaso est&aacute; permitido ponerse de esta manera? &iexcl;Esto
es una mutilaci&oacute;n, demasiado bien lo veo! Decididamente, ya es tarde
para tratar de reconciliaros: el mal no tiene remedio, ya est&aacute; hecho.
&iexcl;Ah, se&ntilde;ores, se&ntilde;ores! &iexcl;la juventud jam&aacute;s dejar&aacute; de ser joven! Yo
tambi&eacute;n estuve a punto de dejarme arrastrar por el criminal deseo de
mutilar o destruir a un semejante. Fue en 1820. &iquest;Y qu&eacute; hice, se&ntilde;ores
m&iacute;os? Pues darle toda clase de excusas. De excusas, s&iacute;, y me jacto mucho
de ello, y con tanto m&aacute;s motivo cuanto que toda la raz&oacute;n estaba de mi
parte. &iquest;No hab&eacute;is le&iacute;do, por ventura, las admirables p&aacute;ginas de Rousseau
contra el duelo? Son verdaderamente irrefutables: un trozo admirable de
crestomat&iacute;a moral y literaria. Y observad que Rousseau no dijo todav&iacute;a
en este asunto la &uacute;ltima palabra. Si hubiese estudiado el cuerpo humano,
esta obra maestra de la creaci&oacute;n, esta imagen admirable de Dios sobre la
tierra, habr&iacute;a demostrado, sin duda, que es gran pecado destruir un
conjunto tan perfecto. Y no lo digo, en verdad, por la persona que ha
recibido el golpe. &iexcl;Dios me libre de tal cosa! &iexcl;Tendr&iacute;a, sin duda,
razones poderosas que respeto! &iexcl;Pero si se supiese cu&aacute;nto trabajo nos
cuesta a los pobrecitos m&eacute;dicos el curar la m&aacute;s insignificante herida!
Cierto que de eso vivimos, y de las enfermedades; pero, a pesar de todo,
preferir&iacute;a privarme de muchas cosas y no comer nada m&aacute;s que una tajada
de tocino y un trozo de pan moreno, a tener que ser testigo de los
sufrimientos del pr&oacute;jimo.</p>

<p>El marqu&eacute;s interrumpi&oacute; sus clamores.</p>

<p>&mdash;Vaya, doctor&mdash;le dijo,&mdash;que la ocasi&oacute;n no es la m&aacute;s oportuna para
filosofar. Este hombre se desangra como un buey, y es preciso, ante
todo, tratar de contener la hemorragia.</p>

<p>&mdash;S&iacute;, se&ntilde;or&mdash;replic&oacute; vivamente el medicucho,&mdash;&iexcl;la hemorragia! esa es la
verdadera palabra. Felizmente, todo lo tengo previsto. He aqu&iacute; un frasco
de agua hemost&aacute;tica, preparada seg&uacute;n la f&oacute;rmula de Brocchieri; yo la
prefiero a la de Lechelle.</p>

<p>Y se dirigi&oacute;, con el frasco en la mano, hacia M. L'Ambert, que se hab&iacute;a
sentado al pie de un &aacute;rbol y sangraba con tristeza.</p>

<p>&mdash;Caballero&mdash;le dijo entre profundas reverencias,&mdash;pod&eacute;is creerme que
lamento sinceramente el no haber tenido el honor de conoceros con
ocasi&oacute;n de un acontecimiento menos desagradable que este.</p>

<p>Levant&oacute; melanc&oacute;licamente la cabeza el se&ntilde;orito L'Ambert, y contestole
con acento dolorido:</p>

<p>&mdash;Doctor, &iquest;perder&eacute; la nariz?</p>

<p>&mdash;No, se&ntilde;or, no la perder&eacute;is. &iexcl;V&aacute;lgame Dios, caballero! &iquest;c&oacute;mo podr&iacute;ais
perderla de nuevo, si la hab&eacute;is perdido ya?</p>

<p>Y mientras se expresaba de esta suerte, vert&iacute;a el agua de Brocchieri
sobre una compresa.</p>

<p>&mdash;&iexcl;Cielos!&mdash;exclam&oacute; de repente,&mdash;tengo una idea, caballero. Puedo
responderos del &oacute;rgano tan &uacute;til como agradable que acab&aacute;is de perder.</p>

<p>&mdash;&iexcl;Hablad pronto, por favor! Mi fortuna ser&aacute; entera para vos. &iexcl;Ah,
doctor! antes que vivir desfigurado de esta suerte, es preferible morir.</p>

<p>&mdash;Eso suele decirse... &iexcl;pero vamos a ver! &iquest;d&oacute;nde est&aacute; el trozo de nariz
que os han cortado? No soy yo un cirujano de los vuelos de M. Velpeau, o
de M. Huguier; pero tratar&eacute; de hacer volver las cosas a su primitivo
estado.</p>

<p>El se&ntilde;orito L'Ambert levantose precipitadamente, y corri&oacute; al lugar de la
lucha, seguido del marqu&eacute;s y de M. Steimbourg. Los turcos, que se
paseaban juntos y cariacontecidos, porque el fuego de Ayvaz-Bey hab&iacute;ase
extinguido en un segundo, aproxim&aacute;ronse tambi&eacute;n a sus antiguos
enemigos. Hallose sin trabajo el lugar donde los combatientes hab&iacute;an
pisoteado la fresca y naciente hierba; recuper&aacute;ronse las gafas de oro,
pero las narices del notario no hubo forma de encontrarlas. En cambio,
vieron un gato, el horrible gato blanco con manchas rojizas, que se
relam&iacute;a con placer los labios ensangrentados.</p>

<p>&mdash;&iexcl;Maldici&oacute;n!&mdash;exclam&oacute; el marqu&eacute;s, se&ntilde;alando al animal.</p>

<p>Todo el mundo comprendi&oacute; el gesto y la exclamaci&oacute;n.</p>

<p>&mdash;&iquest;Ser&aacute; tiempo todav&iacute;a?&mdash;pregunt&oacute; el notario.</p>

<p>&mdash;Tal vez&mdash;contest&oacute; el m&eacute;dico.</p>

<p>Y todos corrieron hacia el gato. Pero el astuto animal no estaba por
dejarse cazar, y corri&oacute; a su vez como alma que lleva el diablo a sus
talones.</p>

<p>Jam&aacute;s hab&iacute;a visto el peque&ntilde;o bosque de Parthenay, ni volver&aacute; a ver
tampoco, una caza semejante. Un marqu&eacute;s, un agente de cambio, tres
diplom&aacute;ticos, un m&eacute;dico de aldea, un lacayo con gran librea y un notario
sangrando en su pa&ntilde;uelo, lanz&aacute;ronse a carrera abierta tras un miserable
gato. Corriendo, gritando, arroj&aacute;ndole piedras, ramas secas, y cuantos
objetos encontraban al alcance de sus manos, atravesaron los caminos y
los claros, y se internaron, bajando la cabeza, en los sitios m&aacute;s
espesos del bosque. Ya agrupados, ya dispersos; unas veces escalonados
sobre una l&iacute;nea recta, y otras formando c&iacute;rculo alrededor de la bestia;
apaleando las malezas, sacudiendo los arbustos, trepando a los &aacute;rboles,
destroz&aacute;ndose el calzado con las ra&iacute;ces y troncos, y dej&aacute;ndose jirones
de ropa entre las ramas de los arbustos, arroll&aacute;banlo todo como una
tempestad; pero el gato endiablado corr&iacute;a m&aacute;s que el viento. En dos
ocasiones lograron encerrarlo en un c&iacute;rculo, y otras tantas logr&oacute;
escapar, forzando el cerco. Un momento pareci&oacute; como rendido de fatiga y
de dolor, al caer de costado por querer saltar de un &aacute;rbol a otro,
siguiendo el camino de las ardillas. El lacayo de M. L'Ambert lanzose
veloz sobre &eacute;l, alcanzolo en pocos saltos y lo agarr&oacute; por la cola. Pero
el tigre en miniatura conquist&oacute; su libertad mediante un terrible
zarpazo, y escap&oacute; fuera del bosque.</p>

<p>Entonces comenz&oacute; la persecuci&oacute;n a trav&eacute;s de la llanura. Si largo era el
camino que llevaban ya recorrido, inmensa era la planicie que, en forma
de tablero de ajedrez, se extend&iacute;a delante de los cazadores y de su
codiciada presa.</p>

<p>El calor era sofocante; gruesos nubarrones negros se amontonaban por
occidente; el sudor corr&iacute;a copioso por todas las frentes; pero nada fue
capaz de detener el furor de aquellos ocho hombres.</p>

<p>M. L'Ambert, lleno todo de sangre, no cesaba de animar a sus compa&ntilde;eros
con el gesto y con la voz. Los que nunca han visto a un notario
corriendo tras sus narices no podr&aacute;n hacerse cargo de su ardor. &iexcl;Adi&oacute;s
frambuesas y fresas! Por dondequiera que pasaba el alud, quedaba la
cosecha apabullada, destruida, aniquilada; todo eran flores mustias,
brotes rotos, ramas tronchadas, tallos pisoteados. Sorprendidos los
campesinos por la invasi&oacute;n de aquel azote nunca visto, arrojaban las
regaderas, llamaban a sus vecinos, reclamaban el auxilio de los guardias
rurales, exig&iacute;an que les indemnizasen los da&ntilde;os y perjuicios, y
lanz&aacute;banse en persecuci&oacute;n de los cazadores.</p>

<p>&iexcl;Victoria! &iexcl;el gato ya est&aacute; preso! Hase arrojado a un pozo. &iexcl;Cubos!
&iexcl;cuerdas! &iexcl;escalas! Todos abrigan la esperanza, la casi seguridad de
recuperar las narices del se&ntilde;orito L'Ambert intactas o poco menos. Mas
&iexcl;ay! que este pozo no es un pozo como todos los dem&aacute;s. Es la boca de una
cantera abandonada cuyas galer&iacute;as forman una vasta red de m&aacute;s de diez
leguas, y se extienden en todas direcciones, hall&aacute;ndose en comunicaci&oacute;n
con las catacumbas de Par&iacute;s.</p>

<p>Se pagan sus honorarios a M. Triquet; se abonan a los campesinos las
indemnizaciones que exigen, y se emprende el regreso a Parthenay, bajo
una lluvia torrencial.</p>

<p>Antes de subir al carruaje, Ayvaz-Bey, mojado como un pato, y ya
recuperada la calma por completo, vino a ofrecer su mano a M. L'Ambert.</p>

<p>&mdash;Caballero&mdash;le dijo,&mdash;lamento sinceramente que mi obstinaci&oacute;n haya
llevado las cosas hasta este extremo. La Tompain no vale una gota
siquiera de la sangre vertida por su culpa, y hoy mismo rompo con ella,
pues no podr&iacute;a verla sin pensar en la desgracia que ha causado. Sois
testigo de que he hecho cuanto me ha sido posible, como asimismo estos
se&ntilde;ores, por devolveros lo perdido. Ahora, permitidme esperar que este
accidente no sea del todo irreparable. El m&eacute;dico de esta aldea nos ha
recordado que existen en Par&iacute;s cirujanos m&aacute;s h&aacute;biles que &eacute;l; creo haber
o&iacute;do decir que la cirug&iacute;a moderna pose&iacute;a secretos infalibles para
restaurar las partes del cuerpo humano mutiladas o perdidas. M. L'Ambert
acept&oacute;, con el humor que pueda suponerse cualquiera, la mano que le
tend&iacute;a su rival, y se hizo conducir al faubourg Saint-Germain en
compa&ntilde;&iacute;a de sus dos amigos.</p>


<h3><a name="III" id="III"></a>III</h3>

<p class="c">DONDE DEFIENDE EL NOTARIO SU PELLEJO CON M&Aacute;S &Eacute;XITO</p>


<p>El cochero de Ayvaz-Bey era un hombre dichoso si los hay. Aquel brib&oacute;n
empedernido fue menos sensible a la propina de cincuenta francos que al
placer de haber conducido a su cliente a la victoria.</p>

<p>&mdash;&iexcl;En verdad que me agrada la manera que ten&eacute;is de arreglar a las
personas!&mdash;le dijo al bueno de Ayvaz.&mdash;Bueno es saber c&oacute;mo las gast&aacute;is.
Si alguna vez os piso un pie, me apresurar&eacute; a pediros mil perdones en
el acto. Ese pobre se&ntilde;or se ver&aacute; negro si quiere tomar rap&eacute;. &iexcl;Vamos,
vamos! si alguien vuelve alguna vez a sostener ante m&iacute; que los turcos
son unos torpes, ya sabr&eacute; qu&eacute; responderle. &iquest;No os dije que os dar&iacute;a
buena suerte? Eso me sucede siempre. Conozco, en cambio, un viejo que le
ocurre lo contrario: da siempre la mala pata a sus clientes. Ni por
casualidad conduce una vez sola al terreno del honor a nadie que salga
ileso... &iexcl;Arre, pajarita! &iexcl;vamos, que conduces a un h&eacute;roe! &iexcl;Hoy te
envidiar&iacute;an los caballos de los c&eacute;sares de Roma!</p>

<p>Estas burlas crueles no lograron desarrugar el entrecejo de los turcos,
y el cochero, en vista de que sus palabras no hac&iacute;an gracia, adopt&oacute; el
prudente partido de callarse.</p>

<p>En otro carruaje infinitamente m&aacute;s elegante y mucho mejor entroncado,
lament&aacute;base el notario en presencia de sus dos amigos.</p>

<p>&mdash;Todo concluy&oacute; para m&iacute;&mdash;les dec&iacute;a;&mdash;soy hombre muerto; no me queda otro
recurso que saltarme la tapa de los sesos. &iquest;C&oacute;mo presentarme de nuevo en
sociedad, en la Opera, ni en ning&uacute;n otro teatro? &iquest;Quer&eacute;is que comparezca
ante el mundo con esta cara grotesca y lamentable, que excitar&aacute; en unos
la risa y en otros la compasi&oacute;n?</p>

<p>&mdash;&iexcl;Bah!&mdash;respondiole el marqu&eacute;s,&mdash;la gente se acostumbra a todo. Y, en
&uacute;ltimo caso, si el mundo nos causa espanto, permanecemos en casa.</p>

<p>&mdash;&iexcl;Permanecer siempre en casa! &iexcl;bonito porvenir! &iquest;Imagin&aacute;is, por
ventura, que han de venir las mujeres a buscarme a domicilio, en el
estado en que me encuentro?</p>

<p>&mdash;&iexcl;Os casar&eacute;is! He conocido a un teniente de coraceros que hab&iacute;a
perdido un brazo, una pierna y un ojo. Cierto que no era el terror de
los maridos, ni el &iacute;dolo de las mujeres; pero se cas&oacute; con una buena
muchacha, ni fea ni bonita, que lo quiso con toda su alma, y lo hizo
dichoso por completo.</p>

<p>No debi&oacute; de parecerle al notario demasiado consoladora semejante
perspectiva, porque exclam&oacute; con acento desesperado:</p>

<p>&mdash;&iexcl;Oh, las mujeres! &iexcl;las mujeres! &iexcl;las mujeres!</p>

<p>&mdash;&iexcl;Demontre!&mdash;exclam&oacute; el marqu&eacute;s,&mdash;&iexcl;qu&eacute; importancia conced&eacute;is a las
mujeres! &iexcl;Ni que ellas lo fuesen todo! Hay en el mundo otras cosas
agradables. &iexcl;Se dedica uno a mirar por su salud, qu&eacute; diablo! A
encarrilar su alma, a cultivar su esp&iacute;ritu, a hacer bien a su pr&oacute;jimo, a
llenar los deberes de su estado. &iexcl;No es preciso poseer una nariz
prominente para ser buen cristiano, buen padre de familia y buen
notario!</p>

<p>&mdash;&iexcl;Notario!&mdash;replic&oacute; &eacute;l con amargura poco disimulada,&mdash;&iexcl;notario! En
efecto, eso aun lo soy. Ayer era un hombre de mundo, un verdadero
<i>gentleman</i>, y, hasta puedo decirlo prescindiendo de falsas modestias,
un caballero cuyo trato se disputaban todos. Hoy s&oacute;lo soy un notario. &iquest;Y
qui&eacute;n sabe si lo seguir&eacute; siendo ma&ntilde;ana? Una indiscreci&oacute;n del lacayo
bastar&iacute;a para divulgar esta est&uacute;pida aventura. Con dos palabras que diga
cualquier peri&oacute;dico, la justicia se ver&aacute; obligada a perseguir a mi
adversario, y a sus testigos, y a vosotros mismos, se&ntilde;ores. Y heme
entonces aqu&iacute; conducido ante el tribunal correccional, y teni&eacute;ndole que
referir d&oacute;nde, cu&aacute;ndo y por qu&eacute; he perseguido a la se&ntilde;orita Victorina
Tompain. Suponed un esc&aacute;ndalo semejante, y decidme si el notario podr&aacute;
sobrevivirle.</p>

<p>&mdash;Amigo m&iacute;o&mdash;le dijo el marqu&eacute;s,&mdash;os asust&aacute;is de peligros imaginarios.
Las gentes de nuestro mundo, de este mundo a que vos pertenec&eacute;is
tambi&eacute;n, poseen el derecho de rebanarse el cuello impunemente. El
ministerio p&uacute;blico cierra los ojos cuando se trata de nuestras
querellas, y no hay justicia que valga. Comprendo que se metan un poco
con los periodistas, los artistas y otros seres de condici&oacute;n inferior
cuando se permiten tirar de la espada: conviene recordar a esas gentes
que tienen pu&ntilde;os para batirse, y que basta con creces esta arma para
vengar la clase de honor que poseen. Pero porque un caballero se
conduzca y proceda como tal, la justicia no tiene nada que decir, y nada
dice. Yo he tenido unos quince o veinte lances desde que dej&eacute; el
servicio, y algunos, en verdad, bien desgraciados para mis adversarios;
y, sin embargo, &iquest;hab&eacute;is le&iacute;do mi nombre alguna vez en la <i>Gaceta de los
Tribunales</i>?</p>

<p>M. Steimbourg hall&aacute;base menos ligado con M. L'Ambert que el marqu&eacute;s de
Villemaurin; no ten&iacute;a, como &eacute;ste, todos sus t&iacute;tulos de propiedad en el
estudio de la calle de Varneuil desde hac&iacute;a cuatro o cinco generaciones.
No conoc&iacute;a a aquellos dos caballeros m&aacute;s que del c&iacute;rculo y de la partida
de <i>whist</i>, y tal vez tambi&eacute;n por algunos corretajes que le hab&iacute;an hecho
ganar. Pero era un buen muchacho y hombre de bastante talento, e hizo, a
su vez, algunos razonamientos acertados al notario, para consolarle en
su aflicci&oacute;n. A su entender, M. de Villemaurin pon&iacute;a las cosas peor de
lo que ya estaban: exist&iacute;an otros recursos. Decir a M. L'Ambert que
quedar&iacute;a desfigurado para toda su vida, era desesperar demasiado pronto
de la ciencia.</p>

<p>&mdash;&iquest;De qu&eacute; nos servir&iacute;a haber nacido en el siglo <span class="smcap">xix</span>, si el menor
accidente hubiera de ser, como anta&ntilde;o, un mal irreparable? &iquest;Qu&eacute;
superioridad tendr&iacute;amos entonces sobre los hombres de la Edad de Oro? No
blasfememos del nombre sacrosanto del progreso. La cirug&iacute;a operatoria se
halla, gracias a Dios, m&aacute;s floreciente que nunca en la patria de
Ambrosio Par&eacute;. El buen doctor de Parthenay nos ha citado los nombres de
ciertos ilustres maestros que descuellan por la habilidad con que
reparan con &eacute;xito las injurias que sufre el cuerpo humano. Ya estamos a
las puertas de Par&iacute;s; enviaremos a preguntar a la farmacia m&aacute;s pr&oacute;xima,
y en ella nos dar&aacute;n la direcci&oacute;n de Velpeau o de Huguier; vuestro lacayo
ir&aacute; a buscar en seguida a cualquiera de estas dos eminencias, y os lo
traer&aacute; a vuestra casa. Tengo la seguridad de haber o&iacute;do decir que los
cirujanos rehacen un labio, un p&aacute;rpado o una oreja: &iquest;es acaso m&aacute;s
dif&iacute;cil restaurar una nariz?</p>

<p>Por muy vaga que fuese esta esperanza, reanim&oacute;, sin embargo, al infeliz
notario, que hab&iacute;a dejado de sangrar hac&iacute;a ya media hora. La idea de
volver a ser lo que era y de reanudar el curso normal de su vida,
prod&uacute;jole una especie de delirio. &iexcl;Qu&eacute; verdad es que nadie sabe apreciar
la dicha de estar completo hasta que no la ha perdido!</p>

<p>&mdash;&iexcl;Ah, amigos m&iacute;os!&mdash;exclam&oacute; frot&aacute;ndose las manos de esperanza,&mdash;mi
fortuna pertenece al hombre que me cure. Por grandes que sean los
tormentos que me esperen, los sufrir&eacute; gustoso si me garantizan el
&eacute;xito. &iexcl;Ni el dolor ni los gastos me har&aacute;n retroceder!</p>

<p>Animado de estos sentimientos lleg&oacute; el notario a su casa de la calle de
Verneuil, mientras buscaba su lacayo la direcci&oacute;n de los cirujanos m&aacute;s
c&eacute;lebres. El marqu&eacute;s y Steimbourg le condujeron a su cuarto, y se
despidieron de &eacute;l, el uno para ir a tranquilizar a su mujer y a sus
hijas, que no le hab&iacute;an vuelto a ver desde la v&iacute;spera, y el otro para
correr a la Bolsa.</p>

<p>Solo consigo mismo, ante un espejo de Venecia que le mostraba sin piedad
su nueva imagen, cay&oacute; Alfredo L'Ambert en un abatimiento profundo. Aquel
hombre fuerte, que no lloraba jam&aacute;s en el teatro por ser cosa propia de
las gentes del pueblo; aquel <i>gentleman</i> de frente bronceada, que hab&iacute;a
enterrado a sus padres con la impasibilidad m&aacute;s serena, llor&oacute; la
mutilaci&oacute;n de su bella persona, y se ba&ntilde;&oacute; en l&aacute;grimas de ego&iacute;smo.</p>

<p>Su lacayo vino a arrancarle de su amargo dolor prometi&eacute;ndole la visita
de M. Bernier, cirujano del Hospital, miembro de la Sociedad de Cirug&iacute;a
y de la Academia de Medicina, profesor de cl&iacute;nica, etc., etc. El criado
hab&iacute;a ido a buscar al m&aacute;s pr&oacute;ximo, y no anduvo desacertado, porque M.
Bernier, si bien no estaba a la altura de los Velpeau, los Manee y los
Huguier, ocupaba un lugar muy honroso inmediatamente despu&eacute;s de ellos.</p>

<p>&mdash;&iexcl;Que venga!&mdash;exclam&oacute; M. L'Ambert.&mdash;&iquest;Por qu&eacute; no est&aacute; aqu&iacute; ya? &iquest;Creen,
por ventura, que me encuentro en situaci&oacute;n de esperar?</p>

<p>Y se ech&oacute; a llorar de nuevo. &iexcl;Llorar en presencia de sus dom&eacute;sticos! &iquest;Es
posible que un sablazo modifique en tales t&eacute;rminos las costumbres de un
hombre? Seguramente era preciso que el arma del buen Ayvaz, al cortar
el canal nasal, hubiese conmovido el saco lagrimal y los tub&eacute;rculos
mismos.</p>

<p>Enjugose el notario los ojos para leer un grueso volumen en 12&ordm;, que le
hab&iacute;an tra&iacute;do con urgencia de parte de M. Steimbourg. Era la <i>Cirug&iacute;a
operatoria</i>, de Ringuet, excelente manual enriquecido con unos
trescientos grabados. M. Steimbourg hab&iacute;a comprado el libro, al
dirigirse a la Bolsa, y se lo enviaba a su cliente para tranquilizarle
sin duda.</p>

<p>Pero el efecto que le produjo su lectura fue muy otro de lo que se hab&iacute;a
supuesto. Cuando hubo hojeado el notario las primeras doscientas
p&aacute;ginas, y visto desfilar ante sus ojos la serie lamentable de
ligaduras, amputaciones, resecciones y cauterizaciones, dej&oacute; caer el
libro y se ech&oacute; en una butaca, apretando los ojos con horror. Mas esta
precauci&oacute;n no evitole seguir viendo pieles seccionadas, m&uacute;sculos
separados por pinzas, miembros seccionados a grandes tajos, huesos
aserrados por manos de operadores invisibles. Los rostros de los
operados que se ven en los dibujos anat&oacute;micos, parec&iacute;anle tranquilos,
resignados, insensibles al dolor, y pregunt&aacute;base si tal dosis de valor
pod&iacute;a ser compatible con la naturaleza de las almas humanas. Segu&iacute;a
viendo, sobre todo, al cirujano de la p&aacute;gina 89, todo vestido de negro,
con un cuello de terciopelo en su levita. Este fant&aacute;stico ser tiene la
cabeza redonda y algo grande, la frente despejada, y asierra con esmero
y seriedad los dos huesos de una pierna viva.</p>

<p>&mdash;&iexcl;Monstruo!&mdash;exclam&oacute;, sin poder contenerse, M. L'Ambert.</p>

<p>Y en aquel mismo instante, vio entrar al monstruo en persona, y el
criado anunci&oacute; a M. Bernier.</p>

<p>El notario retrocedi&oacute;, reculando, hasta el rinc&oacute;n m&aacute;s oscuro de su
cuarto, con los ojos desmesuradamente abiertos, la mirada extraviada, y
extendiendo hacia adelante los brazos, como para rechazar a un enemigo.
Casta&ntilde;eteando los dientes, murmur&oacute; con voz sofocada, como en las novelas
de Javier de Montepin:</p>

<p>&mdash;&iexcl;&Eacute;l! &iexcl;&eacute;l! &iexcl;&eacute;l!</p>

<p>&mdash;Caballero&mdash;dijo el doctor,&mdash;siento haberos hecho aguardar, y os
suplico que os calm&eacute;is. Ya conozco el accidente de que acab&aacute;is de ser
v&iacute;ctima, y me atrevo a esperar que el mal tenga remedio. Pero nada
podremos hacer si ten&eacute;is miedo de m&iacute;.</p>

<p>La palabra miedo tiene siempre un sonido desagradable para los o&iacute;dos
franceses. M. L'Ambert descarg&oacute; con el pie un fuerte golpe sobre el
suelo, avanz&oacute; decididamente hacia el doctor, y le dijo con una risita
demasiado nerviosa para ser natural.</p>

<p>&mdash;&iexcl;Vamos, doctor! ten&eacute;is, al parecer, ganas de broma. &iquest;Tengo cara, por
ventura, de cobarde? Si lo fuese, no me hubiera puesto en el trance esta
ma&ntilde;ana de que me descompletasen mi pobre humanidad. Pero, mientras os
estaba esperando, he hojeado un libro de cirug&iacute;a, y acababa en este
momento de ver en &eacute;l la figura de un cirujano que tiene cierto parecido
con vos, cuando, al entrar, me hab&eacute;is hecho el efecto de un aparecido.
A&ntilde;adid a esta sorpresa las emociones sufridas esta ma&ntilde;ana, y qui&eacute;n sabe
si acaso tambi&eacute;n alg&uacute;n movimiento febril, y me perdonar&eacute;is lo que de
raro hay&aacute;is notado en la acogida que os hice.</p>

<p>&mdash;&iexcl;En hora buena!&mdash;dijo M. Bernier, recogiendo el libro del suelo.&mdash;&iexcl;Ah!
&iexcl;le&iacute;ais a Ringuet! Es muy amigo m&iacute;o. Recuerdo, efectivamente, que me
hizo representar en un grabado, con arreglo a un croquis de Leveill&eacute;.
Pero sentaos, por favor.</p>

<p>Calmose un poco el notario y refiri&oacute; al doctor los acontecimientos de la
jornada, sin echar en olvido el incidente del gato que, por decirlo as&iacute;,
hab&iacute;ale hecho perder por segunda vez su tan llorada nariz.</p>

<p>&mdash;Es una gran desgracia&mdash;observ&oacute; el cirujano,&mdash;pero es posible repararla
en el t&eacute;rmino de un mes. Supuesto que ten&eacute;is en vuestro poder el libro
de Ringuet, poseer&eacute;is seguramente algunas nociones de cirug&iacute;a.</p>

<p>M. L'Ambert confes&oacute; que no hab&iacute;a llegado a&uacute;n a ese cap&iacute;tulo.</p>

<p>&mdash;Pues bien&mdash;replic&oacute; M. Bernier,&mdash;voy a condens&aacute;roslo en cuatro
palabras. La rinoplastia es el arte de rehacer la nariz a los
imprudentes que la han perdido.</p>

<p>&mdash;&iquest;Pero es de veras, doctor?... &iquest;es posible ese milagro?... &iquest;Ha
encontrado la cirug&iacute;a la manera de...?</p>

<p>&mdash;Ha encontrado tres sistemas nada menos. Descartemos el m&eacute;todo franc&eacute;s,
pues no lo considero aplicable al caso vuestro. Si la p&eacute;rdida de
sustancia fuese menos considerable, podr&iacute;a despegar los bordes de la
herida, avivarlos, ponerlos en contacto y unirlos de primera intenci&oacute;n.
Mas no hay que pensar en esto.</p>

<p>&mdash;De lo que me alegro infinito&mdash;contestole el notario.&mdash;No pod&eacute;is
imaginaros, doctor, hasta qu&eacute; punto la idea de heridas avivadas y de
bordes suturados me descomponen los nervios. &iexcl;Examinemos otros medios
m&aacute;s suaves, yo os lo ruego!</p>

<p>&mdash;La cirug&iacute;a raramente procede con dulzura; pero, en fin, os queda la
elecci&oacute;n entre el sistema indio y el italiano. El primero consiste en
cortar en la piel de vuestra frente una especie de tri&aacute;ngulo, con el
v&eacute;rtice hacia abajo y la base hacia arriba, con el cual se fabrica la
nueva nariz. Se despega este trozo de piel en toda su extensi&oacute;n, salvo
el v&eacute;rtice inferior que debe permanecer adherido. Se le hace girar sobre
este v&eacute;rtice, a fin de que me quede siempre hacia fuera la epidermis, se
le rebate hacia abajo y se cosen sus bordes a los de la herida. En otros
t&eacute;rminos, puedo haceros otra nariz bastante presentable a expensas de
vuestra frente. El &eacute;xito de la operaci&oacute;n es casi cierto; pero siempre
conservar&eacute;is en la frente una extensa cicatriz.</p>

<p>&mdash;No quiero cicatrices, doctor; no las quiero a ning&uacute;n precio. Os digo
m&aacute;s, doctor (y perdonadme esta debilidad), desear&iacute;a que, a ser posible,
no me hicieseis ninguna operaci&oacute;n. Acabo de sufrir una hace poco, de
manos de ese turco condenado, y, para prueba, ya basta. Se me hiela la
sangre al recordar la sensaci&oacute;n solamente. Tengo tanto valor como
cualquier otro hombre, mas tengo nervios tambi&eacute;n. La muerte no me
asusta, pero el sufrimiento me aterra. Matadme, si quer&eacute;is, pero, &iexcl;por
Dios no me cort&eacute;is m&aacute;s nada!</p>

<p>&mdash;Caballero&mdash;replicole el doctor, con cierto dejo de iron&iacute;a,&mdash;si tal
prevenci&oacute;n sent&iacute;s contra las operaciones, hubierais debido llamar a un
m&eacute;dico home&oacute;pata en vez de hacer venir a un cirujano.</p>

<p>&mdash;No os burl&eacute;is de m&iacute;, doctor. No he sabido reprimirme ante la idea de
la operaci&oacute;n india. Los indios son salvajes y tienen una cirug&iacute;a digna
de ellos. &iquest;No hab&eacute;is hablado tambi&eacute;n de un sistema italiano? No me
agradan los italianos por su pol&iacute;tica. Son un pueblo ingrato, que ha
observado la conducta m&aacute;s negra con sus leg&iacute;timos amos; pero, en materia
de ciencia, no siento ninguna prevenci&oacute;n contra esos bribones.</p>

<p>&mdash;Muy bien&mdash;respondi&oacute; el doctor,&mdash;optad, si os place, por el m&eacute;todo
italiano. Da a veces resultados excelentes, pero exige una inmovilidad y
paciencia de la que tal vez no se&aacute;is capaz.</p>

<p>&mdash;Si s&oacute;lo se trata de inmovilidad y paciencia, os respondo en absoluto
de m&iacute;.</p>

<p>&mdash;&iquest;Sois capaz de permanecer, por espacio de treinta d&iacute;as, en una
posici&oacute;n extremadamente molesta?</p>

<p>&mdash;S&iacute;.</p>

<p>&mdash;&iquest;Con la nariz cosida al brazo derecho?</p>

<p>&mdash;S&iacute;.</p>

<p>&mdash;En ese caso, os cortar&eacute; del brazo un trozo triangular de piel, de
quince o diez y seis cent&iacute;metros de longitud, por diez u once de
anchura...</p>

<p>&mdash;&iquest;Que me cortar&eacute;is a m&iacute; ese trozo de piel?</p>

<p>&mdash;Sin duda.</p>

<p>&mdash;&iexcl;Pero eso es espantoso, doctor! &iexcl;desollarme vivo! &iexcl;sacarme el pellejo
a tiras! &iexcl;eso es b&aacute;rbaro, inhumano, propio de la Edad Media, digno s&oacute;lo
de Shiloock, el jud&iacute;o de Venecia!</p>

<p>&mdash;Lo de menos es la herida del brazo. Lo dif&iacute;cil es permanecer cosido a
s&iacute; mismo por espacio de treinta d&iacute;as.</p>

<p>&mdash;A m&iacute; s&oacute;lo me horroriza el corte del escalpelo. Cuando se ha sentido ya
el fr&iacute;o de la hoja de acero al penetrar en la carne viva, se horripila
uno al pensarlo. Una vez, y nada m&aacute;s, mi querido doctor.</p>

<p>&mdash;Siendo as&iacute;, caballero, no hay nada que aqu&iacute; exija mi presencia: Os
quedar&eacute;is sin nariz para toda vuestra vida.</p>

<p>Esta especie de condena sumi&oacute; al pobre notario en profunda
consternaci&oacute;n, que le hizo recorrer la estancia a grandes pasos,
mes&aacute;ndose los cabellos de su hermosa y rubia cabellera como un loco.</p>

<p>&mdash;&iexcl;Mutilado!&mdash;exclamaba, llorando;&mdash;&iexcl;mutilado para siempre! &iexcl;No hay
remedio para m&iacute;! &iexcl;Si existiese alguna droga, alg&uacute;n t&oacute;pico misterioso
cuya virtud devolviera la nariz a los que la han perdido, lo comprar&iacute;a a
peso de oro! &iexcl;Lo enviar&iacute;a a buscar al fin del mundo! Hasta ser&iacute;a capaz
de fletar para ello un buque si no hubiera otro remedio. &iexcl;Pero nada! &iquest;de
qu&eacute; me sirve ser rico? &iquest;de qu&eacute; sirve que se&aacute;is un cirujano ilustre, si
toda vuestra habilidad y todos mis sacrificios no sirven absolutamente
para nada? &iexcl;Riqueza, ciencia! &iexcl;he aqu&iacute; dos palabras hueras!</p>

<p>Pero M. Bernier le respond&iacute;a de vez en cuando, con imperturbable calma:</p>

<p>&mdash;Permitidme que os corte un trozo de piel del brazo, y os reconstruir&eacute;
la nariz.</p>

<p>M. L'Ambert pareci&oacute; decidirse un instante. Quitose la levita y
arremangose la manga de la camisa; pero cuando vio abierto el estuche
del cirujano, y brillaron ante sus aterrados ojos las hojas relumbrantes
de treinta instrumentos de suplicio, palideci&oacute; intensamente y se
desplom&oacute;, desmayado, sobre una butaca. Algunas gotas de agua con vinagre
le devolvieron el conocimiento, mas no la resoluci&oacute;n.</p>

<p>&mdash;No pensemos m&aacute;s en esto&mdash;dijo recuperando la calma.&mdash;Nuestra
generaci&oacute;n posee toda clase de valores, mas se arredra ante el dolor. Es
culpa de nuestros padres que nos han criado envueltos entre nubes de
algod&oacute;n en rama.</p>

<p>Pocos instantes despu&eacute;s, aquel joven, que profesaba los m&aacute;s religiosos
principios, p&uacute;sose a blasfemar de la Providencia.</p>

<p>&mdash;En realidad&mdash;exclam&oacute;,&mdash;el mundo es una gran trapisonda, &iexcl;bendigamos
por ello al Creador! Con mis doscientos mil francos de renta, me quedar&eacute;
para el resto de mi vida tan chato como una calavera; en tanto que mi
portero, que no tiene jam&aacute;s en el bolsillo diez escudos, lucir&aacute; la nariz
de un Apolo de Beldevere. &iexcl;La Suprema Sabidur&iacute;a, que tantas cosas ha
previsto, no acert&oacute; a prever que un turco me cortar&iacute;a la cabeza por
saludar a la se&ntilde;orita Victorina Tompain! Hay en Francia tres millones de
pordioseros, todos los cuales juntos no valen medio franco, &iexcl;y no puedo
yo comprar a peso de oro la nariz de cualquiera de esos miserables!...
Y, despu&eacute;s de todo, &iquest;por qu&eacute;?</p>

<p>Su rostro iluminose por un rayo de esperanza, y a&ntilde;adi&oacute;, con tono m&aacute;s
dulce:</p>

<p>&mdash;Mi anciano t&iacute;o de Poitiers, en su &uacute;ltima enfermedad, se hizo inyectar
cien gramos de sangre bretona en la vena cef&aacute;lica mediana: un antiguo
servidor prestose a suministr&aacute;rsela. Mi bella t&iacute;a Giromagny, cuando a&uacute;n
conservaba su belleza, hizo arrancar un incisivo a una de sus doncellas
m&aacute;s hermosas para reemplazar un diente que acababa de perder. Este
expediente dio un resultado magn&iacute;fico, y no cost&oacute; arriba de tres luises.
Doctor, vos me hab&eacute;is dicho que, a no ser por la trastada de ese maldito
gato, hubierais podido colocarme nuevamente la nariz en su sitio,
cosi&eacute;ndomela con cuidado. &iquest;Me lo hab&eacute;is dicho, o no?</p>

<p>&mdash;Sin duda, y os lo repito.</p>

<p>&mdash;Y si lograse comprar la nariz de alg&uacute;n pobre diablo, &iquest;podr&iacute;ais tambi&eacute;n
coloc&aacute;rmela en reemplazo de la m&iacute;a?</p>

<p>&mdash;Claro est&aacute; que podr&iacute;a...</p>

<p>&mdash;&iexcl;Oh, magn&iacute;fico!</p>

<p>&mdash;Pero no me prestar&iacute;a a hacerlo, ni ninguno de mis colegas tampoco.</p>

<p>&mdash;&iquest;Y por qu&eacute;, quer&eacute;is decirme?</p>

<p>&mdash;Porque mutilar a un hombre sano es un crimen, por muy est&uacute;pido que
sea, o muy hambriento que se halle el paciente para consentir en ello.</p>

<p>&mdash;A la verdad, doctor, que confund&iacute;s mis nociones relativas a lo justo y
a lo injusto. Yo me hice reemplazar, cuando fui llamado a filas,
mediante un centenar de luises, por una especie de alsaciano, de pelo
alaz&aacute;n tostado. A mi hombre (porque era bien m&iacute;o) hubo de llevarle la
cabeza una bala de ca&ntilde;&oacute;n, el 30 de abril de 1849. Y como dicha bala me
estaba destinada a m&iacute; por la suerte, puedo decir con verdad que el
alsaciano en cuesti&oacute;n vendiome su cabeza y toda su persona entera por un
centenar de luises, o algo m&aacute;s. El Estado no s&oacute;lo toler&oacute;, sino que
aprob&oacute; esta combinaci&oacute;n; vos tampoco tendr&eacute;is nada que objetar; es muy
posible que vos mismo hay&aacute;is comprado tambi&eacute;n al mismo precio un hombre
entero, que se haya matado por vos. &iexcl;Y sois capaz de escandalizaros
porque ofrezco doble precio, al primer brib&oacute;n que se presente, por s&oacute;lo
la punta de la nariz!</p>

<p>El doctor det&uacute;vose un momento a meditar una respuesta l&oacute;gica. Pero, como
no la encontrase, dijo al se&ntilde;orito L'Ambert:</p>

<p>&mdash;Si bien no permite mi conciencia desfigurar a otro hombre en beneficio
vuestro, creo que podr&iacute;a, sin escr&uacute;pulo, cortar del brazo de cualquier
perill&aacute;n los pocos cent&iacute;metros cuadrados de piel que os hacen falta.</p>

<p>&mdash;&iexcl;Vaya, doctor! &iexcl;tomadlos de d&oacute;nde mejor os plazca, con tal de que
repar&eacute;is este est&uacute;pido accidente! Busquemos en seguida un hombre de
buena voluntad, y &iexcl;viva el m&eacute;todo italiano!</p>

<p>&mdash;Os prevengo de nuevo, sin embargo, que tendr&eacute;is que permanecer un mes
entero en una situaci&oacute;n bien molesta.</p>

<p>&mdash;&iexcl;Qu&eacute; me importan todas las molestias del mundo, si al cabo de ese mes
puedo presentarme de nuevo en el <i>foyer</i> de la Opera!</p>

<p>&mdash;Convenido. &iquest;Hab&eacute;is pensado ya en alguien? &iquest;Acaso ese portero de quien
ahora poco hablabais...?</p>

<p>&mdash;&iexcl;Me parece muy bien! Ser&aacute; f&aacute;cil comprarlo, con su mujer y sus hijos,
por un centenar de escudos. Cuando Barberau, su antecesor, se retir&oacute; no
s&eacute; ad&oacute;nde, para vivir de sus rentas, un cliente recomendome a este, que
se estaba literalmente muriendo de hambre.</p>

<p>Llam&oacute; M. L'Ambert, y orden&oacute; al ayuda de c&aacute;mara, que se present&oacute; al
instante, que hiciera subir a Singuet, el nuevo portero.</p>

<p>Acudi&oacute; el hombre, y lanz&oacute; un grito de espanto al contemplar el rostro de
su amo.</p>

<p>Era el verdadero tipo del pobre diablo parisiense, que es el m&aacute;s pobre
de todos los diablos: un hombrecillo de treinta y cinco a&ntilde;os de edad, al
cual todos le hubieran echado sesenta, a juzgar por su aspecto flaco,
amarillo y desmirriado.</p>

<p>M. Bernier examinolo atentamente y le mand&oacute; volver otra vez a la
porter&iacute;a.</p>

<p>&mdash;La piel de este hombre&mdash;dijo&mdash;no sirve para nada. Acordaos que los
jardineros toman las varas, para efectuar sus injertos, de los &aacute;rboles
m&aacute;s sanos y rollizos. Elegidme a un mozo fuerte y rebosando salud entre
vuestra servidumbre; de sobra los tendr&eacute;is.</p>

<p>&mdash;S&iacute;, pero no ser&aacute; empresa f&aacute;cil convencerlos. Mis criados son todos
caballeros, que poseen capitales y valores en cartera, y especulan al
alza y a la baja, como todos los criados de casa grande. No creo que
haya ninguno entre ellos que quiera comprar con el precio de su sangre
un dinero que se gana tan f&aacute;cilmente en la Bolsa.</p>

<p>&mdash;Pero tal vez hall&eacute;is alguno que por abnegaci&oacute;n y cari&ntilde;o...</p>

<p>&mdash;&iquest;Abnegaci&oacute;n y cari&ntilde;o entre estas gentes? &iexcl;Creo que os burl&aacute;is, doctor!
Nuestros padres ten&iacute;an servidores abnegados: nosotros s&oacute;lo poseemos unos
grand&iacute;simos pillos que medran a nuestra costa, y, en el fondo, tal vez
salgamos ganando. Nuestros padres, que se ve&iacute;an amados por estas
gentes, cre&iacute;anse obligados a pagarles en la misma moneda. Sufr&iacute;an sus
defectos, asist&iacute;anlos en sus enfermedades, aliment&aacute;banlos en su vejez:
esto era insoportable. Yo pago a mis criados para que me sirvan bien, y,
cuando no estoy satisfecho de ellos, los despido, sin meterme a
averiguar si es falta de voluntad, vejez o indisposici&oacute;n lo que motiva
su mal comportamiento.</p>

<p>&mdash;Entonces no encontraremos en vuestra casa el hombre que precisamos.
&iquest;Ten&eacute;is alguno a la vista?</p>

<p>&mdash;&iquest;Yo? Ninguno. Pero es igual; el primer advenedizo, el mozo de cordel
de la esquina, el aguador que grita en este momento en la calle.</p>

<p>Sac&oacute; del bolsillo las gafas, levant&oacute; ligeramente la cortina, examin&oacute;, a
trav&eacute;s de aqu&eacute;llas, la calle de Beaune, y dijo al doctor:</p>

<p>&mdash;He ah&iacute; a un muchacho que no tiene mala cara. Tened la bondad de
hacerle se&ntilde;as, porque yo no me atrevo a mostrar a los transe&uacute;ntes mi
rostro.</p>

<p>M. Bernier abri&oacute; la ventana en el momento en que la v&iacute;ctima elegida
gritaba a plenos pulmones:</p>

<p>&mdash;&iexcl;Agua muy fresca!</p>

<p>&mdash;&iexcl;Muchacho!&mdash;gritole el doctor,&mdash;dejad vuestro tonel y subid por la
calle de Verneuil, si quer&eacute;is ganar un buen pu&ntilde;ado de luises.</p>


<h3><a name="IV" id="IV"></a>IV</h3>

<p class="c">CHEBACHTI&Aacute;N ROMAGN&Eacute;</p>


<p>Llam&aacute;base Romagn&eacute;, por su padre. Sus padrinos le hab&iacute;an puesto, al
bautizarle, Sebasti&aacute;n; pero, como era natural de Frognac-les-Mauriac,
departamento de Cantal, invocaba a su patr&oacute;n bajo el nombre de <i>Chan
Chebachti&aacute;n</i>. Todo hace presumir que hab&iacute;a escrito su nombre con <i>ch</i>;
pero, afortunadamente, no sab&iacute;a escribir. Este hijo de la Auvernia
contaba veinticuatro o veinticinco a&ntilde;os de edad, y pose&iacute;a la
constituci&oacute;n de un verdadero H&eacute;rcules: alto, grueso, rechoncho,
colorado; fuerte como un buey de labor, dulce y f&aacute;cil de conducir como
un corderillo blanco. Imaginaos un hombre fabricado de la pasta mejor,
al par que la m&aacute;s grosera.</p>

<p>Era el mayor de diez hijos, entre mujercitas y varones, que tragaban y
bull&iacute;an bajo el techo paternal. Su padre pose&iacute;a una caba&ntilde;a, un pedazo de
tierra, algunos casta&ntilde;os en el monte, media docena de cerdos, y dos
brazos para cavar el terreno. La madre hilaba c&aacute;&ntilde;amo; los varones
ayudaban al padre; las mujercitas arreglaban la casa y se cuidaban las
unas a las otras, haciendo la mayor de ni&ntilde;era de la m&aacute;s peque&ntilde;a, y as&iacute;
todas las otras, hasta terminar la escala.</p>

<p>El joven Sebasti&aacute;n jam&aacute;s brill&oacute; por su inteligencia, ni por su memoria,
ni por ning&uacute;n don intelectual; pero, en cambio, pose&iacute;a un coraz&oacute;n
excelente. Le hab&iacute;an ense&ntilde;ado algunos cap&iacute;tulos del catecismo como se
ense&ntilde;a a los mirlos a silbar cualquier tonadilla; pero siempre profes&oacute;
los sentimientos m&aacute;s cristianos. Jam&aacute;s abus&oacute; de sus fuerzas contra las
personas ni contra los animales; evitaba las querellas y recib&iacute;a con
frecuencia coscorrones, sin devolverlos jam&aacute;s. Si el subprefecto de
Mauriac hubiese querido conceder una medalla de plata, no hubiera tenido
m&aacute;s que escribir a Par&iacute;s, porque Sebasti&aacute;n hab&iacute;a salvado a muchas
personas, con grave exposici&oacute;n de su propia vida, y en especial a dos
gendarmes que estaban a punto de ahogarse, con sus caballos, en el
torrente del Saumaise. Pero a todo el mundo le parec&iacute;an sus actos
meritorios la cosa m&aacute;s natural, ya que los ejecutaba por instinto, y a
nadie se le ocurr&iacute;a concederle una recompensa, consider&aacute;ndolo casi como
a un perro de Terranova.</p>

<p>A la edad de veinte a&ntilde;os entr&oacute; en quintas y obtuvo un n&uacute;mero alto,
gracias a una novena que hizo, en uni&oacute;n de su familia. Despu&eacute;s de esto,
resolvi&oacute; marcharse a Par&iacute;s, siguiendo los usos y costumbres de la
Auvernia, para ahorrar algunos centenares de francos, y volver despu&eacute;s a
ayudar a sus padres. Le dieron un traje de pana y veinte francos, que en
Mauriac constituyen una cantidad importante, y aprovech&oacute; la ocasi&oacute;n de
marchar un camarada que conoc&iacute;a el camino de la capital. Hizo el camino
a pie, invirtiendo en &eacute;l diez jornadas, y lleg&oacute; fresco y dispuesto a
trabajar, con catorce francos y medio en el bolsillo, y los zapatos sin
estrenar, en la mano.</p>

<p>Dos d&iacute;as m&aacute;s tarde, rodaba un tonel por el faubourg de Saint-Germain, en
compa&ntilde;&iacute;a de otro camarada que no pod&iacute;a ya subir las escaleras, porque
se hab&iacute;a relajado. En pago de sus servicios, recibi&oacute; alojamiento, cama,
manutenci&oacute;n y ropa limpia, a raz&oacute;n de una camisa cada mes, sin contar el
franco y medio semanal que le daba su patr&oacute;n para sus gastos de soltero.
Con sus econom&iacute;as, compr&oacute;, al cabo del a&ntilde;o, un tonel de lance, y se
estableci&oacute; por su cuenta.</p>

<p>El &eacute;xito que obtuvo fue asombroso, y superior a cuanto pudo esperarse.
Su ingenua cortes&iacute;a, su incansable amabilidad y su intachable honradez,
capt&aacute;ronle la simpat&iacute;a y protecci&oacute;n de todo el barrio. De dos mil
escalones que sol&iacute;a subir al principio, lleg&oacute; a siete mil gradualmente.
Por eso enviaba hasta sesenta francos mensuales a las buenas gentes de
Frognac. La familia bendec&iacute;a su nombre y lo encomendaba a Dios con
fervor, ma&ntilde;ana y tarde, en sus plegarias; sus hermanos menores ten&iacute;an
pantalones nuevos, y se pensaba nada menos que enviar a los dos m&aacute;s
peque&ntilde;os a la escuela.</p>

<p>Su vida, sin embargo, a pesar de soplarle la fortuna, en nada hab&iacute;a
cambiado: acost&aacute;base al lado de su tonel, en un mal bodeg&oacute;n, y renovaba
la paja de su lecho s&oacute;lo dos veces al mes. Su traje de pana estaba m&aacute;s
remendado que el vestido de un arlequ&iacute;n. La verdad es que en vestir
habr&iacute;a gastado bien poco, a no ser por los malditos zapatos que
consum&iacute;an cada mes un kilogramo de clavos. En el comer era donde no
escatimaba lo m&aacute;s m&iacute;nimo. Adquir&iacute;a, sin regatear, diariamente cuatro
libras de pan, y hasta, a veces, sol&iacute;a regalarse el est&oacute;mago con un
trozo de queso o de cebolla, o con media docena de manzanas, compradas
en el puente nuevo. Los domingos y d&iacute;as festivos permit&iacute;ase el lujo de
comer sopa y carne, y el resto de la semana se chupaba los dedos
record&aacute;ndolo. Pero era demasiado buen hijo y buen hermano para
permitirse jam&aacute;s el despilfarro de tomar un vaso de vino. &laquo;El vino, el
amor y el tabaco&raquo; eran para &eacute;l art&iacute;culos fabulosos, que s&oacute;lo conoc&iacute;a de
o&iacute;das. Con mucha mayor raz&oacute;n ignoraba los placeres del teatro, tan caros
para los obreros de Par&iacute;s. Nuestro hombre prefer&iacute;a acostarse a las
siete, sin que le costara un c&eacute;ntimo, a aplaudir a M. Dumaine por medio
franco.</p>

<p>Tal era, en lo moral y en lo f&iacute;sico, el hombre a quien M. Bernier llam&oacute;,
en la calle de Beaune, para que cediese un buen trozo de su piel a M.
L'Ambert.</p>

<p>Advertidos los criados, hici&eacute;ronle pasar en seguida.</p>

<p>Avanz&oacute; t&iacute;midamente, con el sombrero en la mano, levantando los pies
cuanto pod&iacute;a, y no atrevi&eacute;ndose a sentarlos sobre la alfombra. La
tormenta de aquella ma&ntilde;ana lo hab&iacute;a salpicado de lodo hasta las axilas.</p>

<p>&mdash;Si me llaman para que suministre agua a la casa&mdash;dijo saludando al
doctor, y convirtiendo en ches cuantas eses ten&iacute;a que pronunciar,&mdash;le...</p>

<p>M. Bernier cortole la palabra.</p>

<p>&mdash;No, amigo m&iacute;o; no se trata de nada relacionado con vuestro comercio.</p>

<p>&mdash;&iquest;De qu&eacute; se trata, pues?</p>

<p>&mdash;De otra cosa completamente distinta. Al se&ntilde;or le han cortado la nariz
esta ma&ntilde;ana.</p>

<p>&mdash;&iexcl;Ah, demontre! &iexcl;pobre hombre! &iquest;Qui&eacute;n ha hecho esa villan&iacute;a?</p>

<p>&mdash;Un turco; pero esto es lo de menos.</p>

<p>&mdash;&iexcl;Un salvaje! Sab&iacute;a ya de referencia que los turcos eran salvajes; pero
no cre&iacute; que les dejasen venir a Par&iacute;s. Esperad un momento, que voy a
avisar a un gendarme.</p>

<p>M. Bernier contuvo este alarde de celo del buen auvern&eacute;s, y explic&oacute;le,
en pocas palabras, la clase de servicio que se pretend&iacute;a que prestase.
Crey&oacute;, al principio, que se burlaban de &eacute;l, porque se puede ser un
excelente aguador sin tener la m&aacute;s peque&ntilde;a noci&oacute;n de rinoplastia. H&iacute;zole
comprender el doctor que se deseaba tenerle embargado durante un mes, y
comprarle unos ciento cincuenta cent&iacute;metros cuadrados de su piel.</p>

<p>&mdash;La operaci&oacute;n no es nada en s&iacute;&mdash;le dijo,&mdash;y os garantizo que os har&aacute;
sufrir bien poco; pero os advierto, en cambio, que tendr&eacute;is que tener
una paciencia enorme para permanecer un mes inm&oacute;vil, con el brazo cosido
a la nariz del se&ntilde;or.</p>

<p>&mdash;Paciencia no me falta&mdash;respondi&oacute; nuestro hombre;&mdash;para algo soy
auvern&eacute;s. Pero para que yo pase un mes en esta casa prestando a este
se&ntilde;or un importante servicio, ser&aacute; necesario que me abonen los jornales
de esos d&iacute;as.</p>

<p>&mdash;Desde luego. &iquest;Cu&aacute;nto exig&iacute;s? Sebasti&aacute;n medit&oacute; unos instantes.</p>

<p>&mdash;En conciencia&mdash;dijo al fin,&mdash;ese trabajo bien vale cuatro francos
diarios.</p>

<p>&mdash;No, amigo m&iacute;o&mdash;respondiole el notario;&mdash;ese trabajo vale mil francos
al mes, o sea, treinta y tres francos diarios.</p>

<p>&mdash;No&mdash;replic&oacute; el doctor, con acento autoritario;&mdash;eso vale dos mil
francos.</p>

<p>L'Ambert inclin&oacute; la cabeza, y no se atrevi&oacute; a objetar.</p>

<p>Romagn&eacute; pidi&oacute; permiso para terminar aquel d&iacute;a su trabajo, dejar en el
bodeg&oacute;n su tonel y buscar quien le reemplazase durante el mes.</p>

<p>&mdash;Por otra parte&mdash;dijo,&mdash;no vale la pena de comenzar hoy mismo, para
s&oacute;lo medio d&iacute;a.</p>

<p>Demostr&aacute;ronle que el caso era urgente, y tom&oacute;, en vista de ello, sus
medidas. Mandaron a buscar a uno de sus amigos, el cual prometi&oacute;
reemplazarle por espacio de un mes.</p>

<p>&mdash;T&uacute; me traer&aacute;s el pan todas las noches&mdash;le dijo Romagn&eacute;.</p>

<p>Pero se apresuraron a decirle que la precauci&oacute;n era in&uacute;til, pues le
dar&iacute;an de comer en la casa.</p>

<p>&mdash;Eso depender&aacute; de lo que me cueste&mdash;observ&oacute; &eacute;l.</p>

<p>&mdash;M. L'Ambert os dar&aacute; de comer gratis.</p>

<p>&mdash;&iexcl;Gratis! eso ya es distinto. He aqu&iacute; mi piel. Cortadmela cuanto antes.</p>

<p>Romagn&eacute; soport&oacute; la operaci&oacute;n como un valiente, sin pesta&ntilde;ear siquiera.</p>

<p>&mdash;Esto es un placer&mdash;dec&iacute;a.&mdash;Me han contado de un auvern&eacute;s de mi pa&iacute;s
que se hac&iacute;a petrificar en una fuente mediante un franco por hora.
Prefiero dejarme cortar a pedazos. No es tan molesto, y produce mucho
m&aacute;s.</p>

<p>M. Bernier cosiole el brazo izquierdo al rostro del notario, y ambos
hombres permanecieron, por espacio de un mes, encadenados uno al otro.
Los dos hermanos siameses que excitaron un d&iacute;a la curiosidad de toda
Europa no estaban tan indisolublemente unidos. Pero aqu&eacute;llos eran
hermanos, acostumbrados a soportarse mutuamente desde la m&aacute;s tierna
infancia, y hab&iacute;an recibido la misma educaci&oacute;n. Si uno hubiese sido
aguador y el otro notario, tal vez no hubiesen dado el espect&aacute;culo de
una amistad tan fraternal.</p>

<p>Romagn&eacute; jam&aacute;s se quejaba de nada, por muy extra&ntilde;a que la nueva
situaci&oacute;n le pareciese. Obedec&iacute;a como un esclavo, o, por mejor decir,
como un buen cristiano, todos los mandatos del hombre que le comprara su
piel. Se levantaba, se sentaba, se acostaba, se volv&iacute;a hacia la derecha
o la izquierda, seg&uacute;n el capricho de su se&ntilde;or. No obedece con tanta
sumisi&oacute;n al Polo Norte la aguja imantada, como Romagn&eacute; a M. L'Ambert.</p>

<p>Esta heroica mansedumbre enterneci&oacute; el coraz&oacute;n del notario, que, a decir
verdad, nada ten&iacute;a de blando. Sinti&oacute; por espacio de tres d&iacute;as una
especie de gratitud por los buenos cuidados que le prodigaba su v&iacute;ctima;
mas no tard&oacute; en cobrarle antipat&iacute;a y hasta horror.</p>

<p>Un hombre joven, activo y lleno de salud, no se acostumbra nunca, sin
trabajo, a la inmovilidad absoluta. &iquest;Qu&eacute; no ser&aacute; cuando se trate de
permanecer inm&oacute;vil al lado mismo de un ser inferior, sucio y sin
educaci&oacute;n? Pero lo hab&iacute;a querido as&iacute; la suerte. Era preciso vivir sin
nariz o soportar al auvern&eacute;s con todas sus consecuencias: comer con &eacute;l,
dormir con &eacute;l, llenar al lado suyo, y en la situaci&oacute;n m&aacute;s inc&oacute;moda,
todas las funciones de la vida animal.</p>

<p>Era Romagn&eacute; un digno y excelente joven; pero roncaba como un &oacute;rgano.
Adoraba a su familia y amaba a su pr&oacute;jimo; pero jam&aacute;s se hab&iacute;a ba&ntilde;ado en
su vida por temor de malgastar el agua, objeto de su comercio. Pose&iacute;a
los sentimientos m&aacute;s delicados del mundo; pero no sab&iacute;a imponerse los
sacrificios m&aacute;s elementales que la civilizaci&oacute;n recomienda. &iexcl;Pobre M.
L'Ambert! &iexcl;y pobre Romagn&eacute; asimismo! &iexcl;qu&eacute; noches y qu&eacute; d&iacute;as! &iexcl;qu&eacute; lluvia
de puntapi&eacute;s! In&uacute;til es decir que Romagn&eacute; los recib&iacute;a sin quejarse,
temeroso de que un falso movimiento diese al traste con el experimento
del doctor Bernier.</p>

<p>El notario recib&iacute;a buen n&uacute;mero de visitas. Vinieron a verle todos sus
compa&ntilde;eros de aventuras, que se burlaban del auvern&eacute;s. Ense&ntilde;&aacute;ronle a
fumar cigarrillos, y a beber vino y aguardiente. El pobre diablo se
entregaba a estos placeres con la ingenuidad de un piel roja. Lo
emborracharon, lo ahitaron de manjares, le hicieron descender todos los
escalones que separan al hombre de la bestia. Era preciso educarle
nuevamente, y aquellos buenos se&ntilde;ores acometieron esta dif&iacute;cil tarea con
placer mefistof&eacute;lico. &iquest;No era, por ventura, una cosa divertida y
agradable la empresa de desmoralizar al auvern&eacute;s?</p>

<p>Cierto d&iacute;a le preguntaron en qu&eacute; pensaba emplear los cien luises de M.
L'Ambert cuando acabase de ganarlos.</p>

<p>&mdash;Los emplear&eacute; en papel del cinco por ciento, y me producir&aacute;n cien
francos de renta&mdash;contestoles.</p>

<p>&mdash;&iquest;Y despu&eacute;s?&mdash;preguntole un emperejilado millonario de veinticinco a&ntilde;os
de edad.&mdash;&iquest;Ser&aacute;s m&aacute;s rico con eso? &iquest;ser&aacute;s m&aacute;s dichoso acaso? &iexcl;Tendr&aacute;s
treinta c&eacute;ntimos de renta diaria! Si te casas, lo cual es inevitable,
pues eres de la madera de que se fabrican los imb&eacute;ciles, tendr&aacute;s doce
hijos al menos.</p>

<p>&mdash;&iexcl;Es posible!&mdash;replic&oacute; el auvern&eacute;s, riendo de buena gana.</p>

<p>&mdash;Y, en virtud del C&oacute;digo civil, linda invenci&oacute;n del Imperio, le dejar&aacute;s
a cada uno de ellos un par de c&eacute;ntimos al d&iacute;a. En tanto que, con dos mil
francos, puedes vivir un mes lo menos como un rico, conocer los
placeres de la vida y elevarte muy por encima de tus semejantes.</p>

<p>Romagn&eacute; se defend&iacute;a como un gato panza arriba contra estas tentativas de
corrupci&oacute;n; pero hubieron de descargar tantos golpes sobre su espeso
cr&aacute;neo, que acabaron por abrir en &eacute;l un peque&ntilde;o orificio por donde
penetraron las ideas falsas, y se fueron apoderando de su cerebro.</p>

<p>Tambi&eacute;n acudieron las damas, de las cuales conoc&iacute;a L'Ambert much&iacute;simas
en todas las capas sociales. Romagn&eacute; presenci&oacute; las escenas m&aacute;s diversas;
escuch&oacute; numerosas protestas de amor y fidelidad que carec&iacute;an de
verosimilitud. M. L'Ambert no s&oacute;lo no se recataba de mentir como un
bellaco en su presencia, sino que, en ocasiones, se complac&iacute;a, en la
intimidad, en mostrarle todas las falsedades que forman, por decirlo
as&iacute;, el ca&ntilde;amazo donde se borda la vida elegante.</p>

<p>&iexcl;Y el mundo de los negocios! Romagn&eacute; crey&oacute; descubrirlo, como Crist&oacute;bal
Col&oacute;n, porque no ten&iacute;a de &eacute;l noci&oacute;n alguna. Los clientes del notario no
se recataban de &eacute;l para tratar las mayores enormidades: hablaban en su
presencia como pudieran hacerlo delante de una docena de ostras. Vio
padres de familia que buscaban el modo de despojar a sus hijos en
provecho de una amante o de alguna obra piadosa; j&oacute;venes que estudiaban
la manera de robar la dote a su futura esposa por medio de un contrato;
prestamistas que exigen el diez por ciento sobre primeras hipotecas y
prestatarios que hipotecaban fincas imaginarias.</p>

<p>Carec&iacute;a de talento y su inteligencia no era muy superior a la de
cualquier perro de aguas; pero su conciencia se le revel&oacute;.</p>

<p>&mdash;Vos no pose&eacute;is mi estima&mdash;le dijo un d&iacute;a al notario, creyendo hacerle
un gran bien.</p>

<p>Y la repugnancia que L'Ambert sent&iacute;a por &eacute;l trocose en odio mortal.</p>

<p>En los &uacute;ltimos ocho d&iacute;as de su forzada intimidad sucedi&eacute;ronse las
tempestades casi sin interrupci&oacute;n.</p>

<p>Al fin adquiri&oacute; Bernier la plena convicci&oacute;n de que el trozo de piel
hab&iacute;a arraigado en la cara del notario, a pesar de los innumerables
tirones que sufriera. Desuni&oacute; a los dos enemigos, y model&oacute; una nariz a
L'Ambert con el trozo de piel que hab&iacute;a cesado ya de pertenecer al
auvern&eacute;s. Y el acicalado millonario de la calle de Verneuil, arroj&oacute; dos
billetes de a mil francos al rostro de su esclavo, dici&eacute;ndole:</p>

<p>&mdash;&iexcl;Toma, infame! El dinero es lo de menos; pero me has hecho gastar lo
menos cien mil escudos de paciencia. Vete ahora mismo de aqu&iacute;; sal de
mi casa para siempre, y haz de modo que nunca jam&aacute;s, en mi vida, vuelva
a o&iacute;r pronunciar tu nombre.</p>

<p>Romagn&eacute; diole las gracias, con gesto no desprovisto de altivez, se bebi&oacute;
una botella de vino en la cocina, tom&oacute; un par de copitas con Singuet, y
march&oacute; tambale&aacute;ndose hacia su antiguo domicilio.</p>


<h3><a name="V" id="V"></a>V</h3>

<p class="c">GRANDEZA Y DECADENCIA</p>


<p>M. L'Ambert volvi&oacute; a entrar en el mundo con &eacute;xito; casi podr&iacute;a decirse
que con gloria. Sus testigos le hicieron la m&aacute;s estricta justicia
diciendo que se hab&iacute;a batido como un le&oacute;n. Los viejos notarios sent&iacute;anse
rejuvenecidos por su valor.</p>

<p>&mdash;&iexcl;Ved ah&iacute;&mdash;dec&iacute;an,&mdash;lo que somos cuando se nos pone en ciertos trances!
&iexcl;Los notarios son tan hombres como cualquier otro! La suerte de las
armas hizo traici&oacute;n a maese L'Ambert; pero supo adoptar al caer un bello
gesto: ha sido un Waterloo. &iexcl;Aunque digan lo que quieran, somos gentes
decididas!</p>

<p>De esta manera se expresaban el respetable maese Clopineau, y el digno
maese Labrique, y el untuoso maese Bontoux, y todos los nestores del
notariado. Los j&oacute;venes hablaban en parecidos t&eacute;rminos, con ciertas
variantes inspiradas por los celos.</p>

<p>&mdash;No queremos renegar&mdash;dec&iacute;an,&mdash;de maese L'Ambert: ciertamente que nos
honra, aun cuando nos compromete un poco; pero cada uno de nosotros
hubiera procedido con el mismo valor, y qui&eacute;n sabe si con menos torpeza.
Un funcionario p&uacute;blico no debe dar estos esc&aacute;ndalos. No se debiera ir
nunca al terreno del honor m&aacute;s que por causas confesables. Si yo fuese
padre de familia, preferir&iacute;a confiar mis asuntos a un hombre prudente, y
no a un h&eacute;roe de aventuras dudosas, etc., etc.</p>

<p>Pero la opini&oacute;n del bello sexo, que es la que prevalece, hab&iacute;ase
declarado en favor del h&eacute;roe de Parthenay. Tal vez no hubiera contado
con tan rara unanimidad si se hubiese conocido el episodio del gato;
quiz&aacute;s tambi&eacute;n ese sexo tan encantador como injusto habr&iacute;a condenado a
L'Ambert si hubiese tenido la avilantez de reaparecer ante el mundo sin
nariz. Pero todos los testigos hab&iacute;an guardado la mayor discreci&oacute;n
acerca del rid&iacute;culo incidente del gato, y M. L'Ambert, lejos de estar
desfigurado, parec&iacute;a haber ganado en el cambio.</p>

<p>Una baronesa observ&oacute; que su fisonom&iacute;a era m&aacute;s dulce desde que llevaba la
nariz recta. Una vieja canonesa, dechado de malicia, pregunt&oacute; al
pr&iacute;ncipe de B... si no har&iacute;a bien en buscarle querella al turco. El
aguile&ntilde;o pr&iacute;ncipe gozaba de una reputaci&oacute;n hiperb&oacute;lica.</p>

<p>Alguno preguntar&aacute; c&oacute;mo las damas del gran mundo pod&iacute;an interesarse en
peligros que no hab&iacute;an sido corridos por ellas. Los h&aacute;bitos de maese
L'Ambert eran bien conocidos, y se sab&iacute;a que una gran parte de su
coraz&oacute;n y de su tiempo los empleaba en la Opera. Pero el mundo perdona
f&aacute;cilmente estas distracciones a los hombres que no se entregan a ellas
por completo. Representa el papel del fuego, y se contenta con lo poco
que le dan. Se agradec&iacute;a a M. L'Ambert que no estuviese perdido m&aacute;s que
a medias, cuando tantos, a su edad, est&aacute;n perdidos del todo. No dejaba
de frecuentar las casas honradas, conversaba con las viudas, bailaba con
las solteras y tocaba en ocasiones el piano de una manera aceptable; no
hablaba, en fin, de caballos a la moda. Estos m&eacute;ritos, bastante raros
por cierto entre los j&oacute;venes millonarios del faubourg, le concillaban
la benevolencia de las damas. Una linda devota, la se&ntilde;ora de L...,
hab&iacute;ale demostrado durante tres meses que los placeres m&aacute;s vivos no
consisten en la disipaci&oacute;n y el esc&aacute;ndalo.</p>

<p>No se crea por eso que hab&iacute;a roto en absoluto con el cuerpo de baile; la
severa lecci&oacute;n recibida no le hab&iacute;a hecho concebir el menor horror hacia
aquella hidra de cien encantadoras cabezas. Una de sus primeras visitas
fue para el templo donde brillaba la se&ntilde;orita Victorina Tompain. &iexcl;All&iacute;
s&iacute; que se le tribut&oacute; un recibimiento entusiasta! &iexcl;Con qu&eacute; amistosa
curiosidad corri&oacute; todo el mundo a su encuentro! &iexcl;Qu&eacute; dulc&iacute;simos
dictados! &iexcl;qu&eacute; apretones de manos tan cordiales! &iexcl;Cu&aacute;ntos labios
hechiceros se alargaron hacia &eacute;l, en forma de tentador hocico, para
recibir un beso amistoso, sin la menor consecuencia! El notario estaba
radiante. Todos sus amigos de los d&iacute;as pares, todos los altos
dignatarios de la francmasoner&iacute;a del placer, le dieron la enhorabuena
por su curaci&oacute;n milagrosa. Rein&oacute; durante todo un entreacto en aquel
reino envidiable. Le hicieron referir su aventura y explicar el
tratamiento del doctor Bernier, admirando todos la habilidad con que
estaban dados los puntos de sutura, que apenas se conoc&iacute;an.</p>

<p>&mdash;Imaginaos que ese excelente Bernier ha completado mi persona con la
piel de un auvern&eacute;s. &iexcl;Y qu&eacute; auvern&eacute;s, Dios m&iacute;o! &iexcl;El m&aacute;s est&uacute;pido y sucio
de la Auvernia! Nadie lo dir&iacute;a al ver el trozo de piel que me ha
vendido. &iexcl;Qu&eacute; horas tan desagradables me ha hecho pasar el muy burro!...
Los mozos de cordel que veis por las esquinas son petimetres al lado
suyo. Pero, gracias al cielo, ya me veo libre de &eacute;l. El d&iacute;a en que le
pagu&eacute; sus servicios y lo puse de patitas en la calle, se me quit&oacute; de
encima un peso inmenso. Se llama Romagn&eacute;, &iexcl;bonito nombre! Jam&aacute;s lo
pronunci&eacute;is en mi presencia. &iexcl;Si quer&eacute;is que viva largos a&ntilde;os, no me
habl&eacute;is jam&aacute;s de Romagn&eacute;!</p>

<p>La se&ntilde;orita Victorina Tompain no fue, por cierto, la &uacute;ltima en
cumplimentar al h&eacute;roe. Ayvaz-Bey la hab&iacute;a abandonado indignamente,
dej&aacute;ndole cuatro veces m&aacute;s dinero del que val&iacute;a ella. El magn&aacute;nimo
L'Ambert hubo de mostrarse con ella dulce y clemente.</p>

<p>&mdash;No os guardo rencor&mdash;le dijo,&mdash;ni a ese bravo turco tampoco. S&oacute;lo
tengo un enemigo en el mundo: un auvern&eacute;s llamado Romagn&eacute;.</p>

<p>Y pronunciaba su nombre con una entonaci&oacute;n c&oacute;mica que hizo gracia a todo
el mundo. Creo que aun hoy d&iacute;a la mayor parte de aquellas se&ntilde;oritas
dicen: &laquo;Mi Romagn&eacute;, cuando hablan de su aguador.&raquo;</p>

<p>De esta suerte transcurrieron los tres meses de est&iacute;o. La estaci&oacute;n fue
deliciosa y casi todas las familias se ausentaron de Par&iacute;s. La Opera
viose invadida por provincianos y extranjeros. M. L'Ambert frecuentola
bastante menos que otras veces.</p>

<p>Casi todos los d&iacute;as, al sonar las seis de la tarde, despoj&aacute;base de la
gravedad del notario y part&iacute;a para Maisons-Lafitte, donde hab&iacute;a
alquilado un chalet, y adonde acud&iacute;an a verle sus amigos y hasta sus
amiguitas. Jugaban en el jard&iacute;n a toda clase de juegos campestres, y os
garantizo que el columpio nunca holgaba.</p>

<p>Uno de los m&aacute;s asiduos y animados concurrentes era el agente de cambios,
M. Steimbourg. La aventura de Parthenay hab&iacute;ale ligado a L'Ambert con
lazos m&aacute;s estrechos. M. Steimbourg pertenec&iacute;a a una buena familia de
israelitas convertidos; su cargo val&iacute;a dos millones y pose&iacute;a una fortuna
de medio mill&oacute;n, de suerte que ya se pod&iacute;a trabar amistad con &eacute;l. Las
amantes de los dos amigos se llevaban bastante bien, lo cual equivale a
decir que s&oacute;lo se peleaban una vez por semana. &iexcl;Qu&eacute; bello es contemplar
cuatro corazones que laten al un&iacute;sono! Los hombres montaban a caballo,
le&iacute;an el <i>F&iacute;garo</i>, o comentaban los chismes de la ciudad; las damas se
echaban mutuamente las cartas, con gracia sin igual: &iexcl;una edad de oro en
miniatura!</p>

<p>M. Steimbourg crey&oacute; un deber presentar a su amigo a su familia.
Cond&uacute;jole a Bieville, donde su padre se hab&iacute;a hecho construir un chalet.
M. L'Ambert fue recibido en &eacute;l por un viejo muy verde, una se&ntilde;ora de
cincuenta a&ntilde;os, que no hab&iacute;a abdicado a&uacute;n, y dos jovencitas
extremadamente coquetas; y a primera vista advirti&oacute; que no entraba en
una casa de f&oacute;siles. Por el contrario: trat&aacute;base de una familia moderna
y perfeccionada. Padre e hijo eran dos buenos compa&ntilde;eros que se daban
mutuas bromas acerca de sus calaveradas. Las muchachas hab&iacute;an visto
cuanto se representaba en el teatro, y le&iacute;do cuanto se ha escrito. Pocas
personas conoc&iacute;an mejor que ellas la cr&oacute;nica elegante de Par&iacute;s; les
hab&iacute;an sido mostradas, en el teatro y en el bosque de Bolo&ntilde;a, las m&aacute;s
celebradas bellezas de todas las clases sociales; las hab&iacute;an llevado a
presenciar las ventas de los mobiliarios m&aacute;s ricos, y disertaban de la
manera m&aacute;s agradable sobre las esmeraldas de la se&ntilde;orita X... y las
perlas de la se&ntilde;orita Z... La mayor, la se&ntilde;orita Irma Steimbourg,
copiaba con verdadera pasi&oacute;n los trajes y sombreros de la se&ntilde;orita
Fargueil; la menor, hab&iacute;a enviado a uno de sus amigos a casa de la
se&ntilde;orita Figeac para que le pidiese la direcci&oacute;n de su modista. Una y
otra eran ricas y pose&iacute;an buena dote. Irma le gust&oacute; m&aacute;s a L'Ambert. El
apuesto notario pensaba de vez en cuando que medio mill&oacute;n de dote y una
mujer que sabe llevar un traje no son cosas despreciables. Vi&eacute;ronse con
frecuencia, casi una vez por semana, hasta que llegaron las primeras
heladas de noviembre.</p>

<p>Tras un oto&ntilde;o dulce y brillante, cay&oacute; como una teja el invierno. Es un
hecho bastante conocido en nuestros climas, pero la nariz de L'Ambert
dio pruebas, en esta ocasi&oacute;n, de una sensibilidad extraordinaria.
Enrojeciose un poco al principio, despu&eacute;s mucho; fuese hinchando por
grados hasta tornarse deforme. Despu&eacute;s de una partida de caza alegrada
por el viento Norte, experiment&oacute; el notario intolerable comez&oacute;n. Mirose
en el espejo de un mes&oacute;n, y desagradole en extremo el color de su nariz.
A decir verdad, parec&iacute;a un saba&ntilde;&oacute;n mal colocado.</p>

<p>Consolose pensando que un buen fuego le devolver&iacute;a su figura natural, y,
en efecto, el calor se la descongestion&oacute; y rebaj&oacute; su color durante
algunos momentos. Pero, al siguiente d&iacute;a, la comez&oacute;n presentose
nuevamente, los tejidos se inflamaron mucho m&aacute;s, y presentose de nuevo
la coloraci&oacute;n rojiza, acompa&ntilde;ada de ciertos tintes viol&aacute;ceos. Ocho d&iacute;as
sin salir de su casa, sentado delante del hogar, borraron tan fatales
matices; pero reaparecieron, a pesar de las pieles de zorra azul, a la
primera salida.</p>

<p>Muerto de susto L'Ambert, envi&oacute; a buscar en seguida al doctor Bernier.
Este acudi&oacute; a toda prisa; diagnostic&oacute; una ligera inflamaci&oacute;n y
prescribi&oacute; unas compresas de agua helada. Sin embargo, la nariz no tuvo
alivio, a pesar de la refrigeraci&oacute;n, y el doctor no sal&iacute;a de su asombro
al ver la persistencia del mal.</p>

<p>&mdash;Tal vez tenga raz&oacute;n Dieffembach&mdash;dijo al notario,&mdash;al asegurar que la
piel puede morir por un exceso de sangre, y recomendar que se le
apliquen sanguijuelas. &iexcl;Ensayemos!</p>

<p>Aplicose a L'Ambert una sanguijuela en la punta de la nariz, y, cuando
se desprendi&oacute;, harta de sangre, reemplaz&oacute;sela por otra, y as&iacute;
sucesivamente, dos d&iacute;as y dos noches. La hinchaz&oacute;n y la coloraci&oacute;n
desaparecieron por alg&uacute;n tiempo; mas sus efectos no fueron de larga
duraci&oacute;n. Fue preciso recurrir a otro expediente. Pidi&oacute; M. Bernier
veinticuatro horas para reflexionar, y se tom&oacute; cuarenta y ocho.</p>

<p>Cuando volvi&oacute; al hotel de M. L'Ambert, estaba preocupado y daba muestras
de una timidez excesiva, y tuvo que realizar sobre s&iacute; mismo un gran
esfuerzo para decidirse a hablar.</p>

<p>&mdash;La medicina&mdash;dijo al fin,&mdash;no explica satisfactoriamente todos los
fen&oacute;menos naturales, y vengo a someteros una teor&iacute;a que carece de todo
fundamento cient&iacute;fico. Mis colegas se burlar&iacute;an de m&iacute; si les dijese que
un pedazo de piel arrancada del cuerpo de un hombre puede permanecer
sometida a la influencia de su primitivo poseedor. No cabe duda alguna
de que es vuestra propia sangre, puesta en circulaci&oacute;n por vuestro
coraz&oacute;n, bajo la acci&oacute;n del cerebro, la que afluye a vuestra nariz; y,
sin embargo, tentado estoy de creer que ese imb&eacute;cil de auvern&eacute;s no es
extra&ntilde;o a estos sucesos.</p>

<p>M. L'Ambert lanz&oacute; una exclamaci&oacute;n de disgusto y de sorpresa. &iexcl;Decir que
un vil mercenario, a quien hab&iacute;a religiosamente pagado su servicio,
pod&iacute;a ejercer una influencia oculta sobre la nariz de un funcionario
p&uacute;blico, era una impertinencia!</p>

<p>&mdash;Es mucho peor aun&mdash;replic&oacute; el doctor,&mdash;es un absurdo. Y, sin embargo,
os pido autorizaci&oacute;n para buscar a Romagn&eacute;. Tengo necesidad de verle hoy
mismo, aunque no sea m&aacute;s que para convencerme de mi error. &iquest;Hab&eacute;is
conservado sus se&ntilde;as?</p>

<p>&mdash;&iexcl;No lo permita Dios!</p>

<p>&mdash;Pues bien, yo tratar&eacute; de averiguarlas. Tened paciencia, no salg&aacute;is
para nada de vuestra habitaci&oacute;n, y suspended entre tanto toda
medicaci&oacute;n.</p>

<p>Busc&oacute; en vano durante quince d&iacute;as. Recurri&oacute; a la polic&iacute;a, que le tuvo
despistado por espacio de tres semanas. Un agente sutil y lleno de
experiencia descubri&oacute; todos los Romagn&eacute;s de Par&iacute;s, excepto el que se
buscaba. Encontr&oacute; un inv&aacute;lido, un tratante en pieles de conejo, un
abogado, un ladr&oacute;n, un corredor del ramo de mercer&iacute;a, un gendarme y un
millonario, todos de este mismo apellido. M. L'Ambert se abrasaba de
impaciencia al lado del hogar, y contemplaba con desesperaci&oacute;n su nariz
color de escarlata. Por fin se dio con el domicilio del aguador, pero
&eacute;ste ya no viv&iacute;a en &eacute;l. Los vecinos refirieron que hab&iacute;a hecho fortuna y
vendido su tonel para gozar de la vida.</p>

<p>M. Bernier dio una terrible batida por las tabernas y dem&aacute;s lugares de
placer, en tanto que su enfermo permanec&iacute;a sumido en la mayor
melancol&iacute;a.</p>

<p>El 2 de febrero, a las diez de la ma&ntilde;ana, el atildado notario
calent&aacute;base tristemente los pies y contemplaba horrorizado aquella
peon&iacute;a florida en medio de su rostro, cuando un alegre tumulto conmovi&oacute;
toda la casa. Abri&eacute;ronse las puertas con estr&eacute;pito, de los pechos de
todos los criados escap&aacute;ronse gritos de alegr&iacute;a, y se vio aparecer al
doctor, trayendo de la mano a Romagn&eacute;.</p>

<p>Era el verdadero Romagn&eacute;; pero, &iexcl;cu&aacute;n cambiado estaba! Sucio,
embrutecido, feo, con la mirada apagada, el aliento mal oliente,
apestando a vino y tabaco, rojo de la cabeza a los pies como un cangrejo
cocido, era el prototipo del erisipelatoso.</p>

<p>&mdash;&iexcl;Monstruo!&mdash;le dijo M. Bernier,&mdash;se te deber&iacute;a caer la cara de
verg&uuml;enza. Has descendido a un nivel m&aacute;s bajo que el de los brutos.
Conservas todav&iacute;a la cara del hombre, pero no su color. &iexcl;En qu&eacute; has
empleado la fortunita que te proporcionamos? Te has revolcado en el
cieno de todos los vicios, y te he encontrado en las afueras de Par&iacute;s,
tirado como un cerdo en el suelo de la taberna m&aacute;s inmunda.</p>

<p>El auvern&eacute;s elev&oacute; hasta el doctor su mirada, y le dijo con su amable
acento, embellecido con este dejo propio del pueblo bajo parisiense:</p>

<p>&mdash;&iexcl;Y bien, qu&eacute;! Que he empinado un poco el codo. &iquest;Es acaso una raz&oacute;n
para decirme esa sarta de necedades?</p>

<p>&mdash;&iquest;A qu&eacute; llamas necedades, majadero? Te reprocho tus torpezas. &iquest;Por qu&eacute;
no colocaste tu dinero a inter&eacute;s en vez de beb&eacute;rtelo?</p>

<p>&mdash;&iexcl;Fue el se&ntilde;or quien me dijo que me divirtiese!</p>

<p>&mdash;&iexcl;Tunante!&mdash;exclam&oacute; el notario,&mdash;&iquest;fui yo quien te aconsej&oacute; que te
fueses a emborrachar fuera de las fortificaciones, con aguardiente y
vino tinto?</p>

<p>&mdash;Cada uno se divierte como puede... He estado con mis camaradas.</p>

<p>&mdash;&iexcl;Vaya unos camaradas!&mdash;dijo el m&eacute;dico, no pudiendo reprimir un
movimiento de c&oacute;lera.&mdash;&iquest;De manera, truh&aacute;n, que llevo a cabo una cura
maravillosa, que me llena de gloria y esparce por Par&iacute;s mi bien ganada
fama, y que acabar&aacute; por abrirme las puertas del Instituto, y t&uacute;, en
uni&oacute;n de unos cuantos borrachos de tu misma cala&ntilde;a, vais a hacer
zozobrar la m&aacute;s divina de mi obras? &iexcl;Si s&oacute;lo se tratase de ti,
grand&iacute;simo bellaco, te dejar&iacute;amos obrar como quisieses! Es un verdadero
suicidio f&iacute;sico y moral; pero un auvern&eacute;s m&aacute;s o menos poco importa a la
sociedad. &iexcl;Pero se trata de un hombre de mundo, de un rico, de tu
bienhechor, de mi cliente! T&uacute; lo has comprometido, desfigurado,
asesinado con tu mala conducta. &iexcl;Mira bien en qu&eacute; estado lamentable has
puesto al se&ntilde;or el rostro! El infeliz contempl&oacute; la nariz que hab&iacute;a
contribuido a formar, y rompi&oacute; en amargo llanto.</p>

<p>&mdash;Es una verdadera desgracia, se&ntilde;or Bernier; pero pongo a Dios por
testigo de que no he tenido yo la culpa. Esa nariz se ha deteriorado
ella sola. Yo soy un hombre honrado, y os juro que no he puesto mi mano
en ella.</p>

<p>&mdash;&iexcl;Imb&eacute;cil!&mdash;tron&oacute; M. L'Ambert,&mdash;jam&aacute;s comprendes las cosas... por m&aacute;s
que, en realidad, no es menester que comprendas. Se trata &uacute;nicamente de
que digas sin rodeos si quieres cambiar de conducta y renunciar a esa
vida de cr&aacute;pula que me mata de rechazo. Te prevengo que tengo el brazo
muy largo, y que, si persistes en tus vicios, sabr&eacute; ponerte pronto a
buen recaudo.</p>

<p>&mdash;&iquest;Preso?</p>

<p>&mdash;Preso.</p>

<p>&mdash;&iquest;Preso entre los criminales? &iexcl;Gracias, se&ntilde;or L'Ambert! &iexcl;Eso ser&iacute;a la
deshonra de mi familia!</p>

<p>&mdash;&iexcl;Seguir&aacute;s bebiendo, o no?</p>

<p>&mdash;&iexcl;Ah, Dios m&iacute;o! &iquest;c&oacute;mo beber cuando no se tiene dinero? Todo lo he
gastado ya, se&ntilde;or L'Ambert. Me he bebido los dos mil francos &iacute;ntegros;
me he bebido mi tonel y cu&aacute;nto pose&iacute;a, y no hay un alma en la tierra que
ya quiera abrirme cr&eacute;dito.</p>

<p>&mdash;Me alegro, perill&aacute;n; hacen todos muy bien.</p>

<p>&mdash;Tendr&eacute; que ser juicioso a la fuerza. La miseria me amenaza, se&ntilde;or
L'Ambert.</p>

<p>&mdash;&iexcl;Te repito que me alegro!</p>

<p>&mdash;&iexcl;Se&ntilde;or L'Ambert!</p>

<p>&mdash;&iquest;Qu&eacute;?</p>

<p>&mdash;Si tuvieseis la bondad de comprarme un tonel nuevo para ganarme la
vida honradamente, os juro que volver&iacute;a a ser un buen sujeto.</p>

<p>&mdash;&iexcl;Buena fuera! Lo vender&iacute;as al d&iacute;a siguiente para emborracharte.</p>

<p>&mdash;No, se&ntilde;or L'Ambert, &iexcl;os lo juro por mi honor!&mdash;Esos son juramentos de
borracho.</p>

<p>&mdash;&iquest;Quer&eacute;is entonces que me muera de hambre y sed? &iexcl;Un centener de
francos, mi buen se&ntilde;or L'Ambert!</p>

<p>&mdash;&iexcl;Ni un solo c&eacute;ntimo! La Providencia te puso en mi camino para devolver
a mi rostro su aspecto natural. Bebe agua, come pan seco, pr&iacute;vate de lo
m&aacute;s necesario, mu&eacute;rete de hambre, si puedes; s&oacute;lo a ese precio podr&eacute;
recobrar mis facciones y volver&eacute; a ser el mismo.</p>

<p>Romagn&eacute; inclin&oacute; la cabeza y retirose arrastrando los pies y saludando a
los presentes.</p>

<p>El notario recuper&oacute; su alegr&iacute;a y el m&eacute;dico sus ensue&ntilde;os de gloria.</p>

<p>&mdash;No quiero alabarme a m&iacute; mismo&mdash;dec&iacute;a modestamente M. Bernier,&mdash;pero
Leverrier descubriendo un planeta por la fuerza del c&aacute;lculo, no ha
realizado un milagro tan grande como yo. Adivinar, por el aspecto de
vuestra nariz, que un auvern&eacute;s ausente y perdido en la bara&uacute;nda de un
Par&iacute;s, se halla entregado a la cr&aacute;pula, es remontarse desde el efecto a
la causa por caminos que la audacia del hombre no hab&iacute;a intentado a&uacute;n.
En cuanto al tratamiento de vuestra enfermedad, se halla indicado por
las circunstancias. La dieta aplicada a Romagn&eacute; es el &uacute;nico remedio que
puede curaros. La suerte ha venido a servirnos de un modo maravilloso,
puesto que este animal se ha comido hasta su &uacute;ltimo c&eacute;ntimo. Hab&eacute;is
hecho perfectamente en negarle el socorro que os ped&iacute;a: todos los
esfuerzos del arte ser&aacute;n vanos mientras tenga que beber ese hombre.</p>

<p>&mdash;Pero, doctor&mdash;le interrumpi&oacute; L'Ambert,&mdash;&iquest;y si no fuera ese el origen
de mi mal? &iquest;y si s&oacute;lo se tratase de una coincidencia fortuita? &iquest;No
hab&eacute;is dicho vos mismo que a veces la teor&iacute;a...?</p>

<p>&mdash;He dicho, y lo repito, que en el estado actual de los conocimientos
humanos, vuestro caso no admite ninguna explicaci&oacute;n l&oacute;gica. Es un hecho
cuya ley se desconoce. La relaci&oacute;n que hoy hallamos entre vuestra nariz
y la conducta de este auvern&eacute;s, nos abre una perspectiva, enga&ntilde;osa tal
vez, mas, sin duda alguna, inmensa. Esperemos algunos d&iacute;as: si vuestra
nariz se cura a medida que Romagn&eacute; se enmienda, se ver&aacute; reforzada mi
teor&iacute;a por una nueva probabilidad. No respondo de nada; pero presiento
una ley fisiol&oacute;gica, hasta aqu&iacute; desconocida, y que me considerar&eacute; muy
feliz si puedo formularla. El mundo de las ciencias se halla lleno de
fen&oacute;menos visibles producidos por causas desconocidas. &iquest;Por qu&eacute; la
se&ntilde;ora de L..., a quien conoc&eacute;is como yo, tiene en el hombro izquierdo
una cereza perfectamente pintada? &iquest;Es, acaso, como dicen, porque,
hall&aacute;ndose encinta su madre, sinti&oacute; &eacute;sta grandes deseos, que no pudo
satisfacer, de comerse una cesta de cerezas expuestas en el escaparate
de Chevet? &iquest;Qu&eacute; artista invisible ha dibujado esta fruta sobre el cuerpo
de un feto de seis semanas, del tama&ntilde;o de un langostino mediano? &iquest;C&oacute;mo
explicar esta acci&oacute;n especial de lo moral sobre lo f&iacute;sico? &iquest;Y por qu&eacute;
la cereza de la se&ntilde;ora de L... adquiere cierta tumefacci&oacute;n y
sensibilidad en el mes de abril de cada a&ntilde;o, cuando est&aacute;n flor los
cerezos? He aqu&iacute; unos hechos ciertos, evidentes, palpables, y tan
inexplicables como la hinchaz&oacute;n y rubicundez de vuestra nariz. &iexcl;Pero
tengamos paciencia!</p>

<p>Dos d&iacute;as despu&eacute;s la hinchaz&oacute;n la nariz del notario ced&iacute;a de un modo
visible, pero su color rojo persist&iacute;a. Al final de la semana, su volumen
hab&iacute;ase reducido m&aacute;s de una tercera parte. Al cabo de quince d&iacute;as,
perdi&oacute; por completo la piel, cri&oacute; seguida otra nueva, y recuper&oacute; su
forma y color primitivos.</p>

<p>El triunfo del doctor era evidente.</p>

<p>&mdash;Mi &uacute;nico sentimiento&mdash;dec&iacute;a,&mdash;es que no hayamos guardado a Romagn&eacute; en
una jaula, para observar en &eacute;l, al mismo tiempo que en vos, los efectos
del tratamiento. Estoy seguro que ha estado, durante siete u ocho d&iacute;as,
cubierto de escamas como un pez.</p>

<p>&mdash;&iexcl;Que el diablo cargue con &eacute;l!&mdash;observ&oacute; cristianamente el notario.</p>

<p>Este, a partir de aquel d&iacute;a reanud&oacute; su vida ordinaria: sali&oacute; carruaje, a
caballo, a pie; danz&oacute; los bailes del faubourg, y embelleci&oacute; con su
presencia el <i>foyer</i> de la Opera. Todas las mujeres lo acogieron
perfectamente, en el mundo y fuera de &eacute;l. Una de las que m&aacute;s tiernamente
le felicitaron por su curaci&oacute;n fue la hermana mayor de su amigo
Steimbourg.</p>

<p>Esta amabil&iacute;sima joven, que ten&iacute;a costumbre de mirar a los hombres cara
a cara, observ&oacute; que M. L'Ambert hab&iacute;a salido de la &uacute;ltima crisis m&aacute;s
hermoso que nunca. Y en realidad, parec&iacute;a como si aquellos dos o tres
meses de enfermedad hubiesen dado a su rostro un no s&eacute; qu&eacute; de perfecto.
La nariz, sobre todo, aquella nariz recta, que acababa de recuperar sus
ordinarias dimensiones despu&eacute;s de una dilataci&oacute;n excesiva, parec&iacute;a m&aacute;s
fina, m&aacute;s blanca y m&aacute;s aristocr&aacute;tica que nunca.</p>

<p>Esta era tambi&eacute;n la opini&oacute;n del acicalado notario, que se contemplaba en
todos los espejos con una creciente admiraci&oacute;n de su persona. &iexcl;Hab&iacute;a que
verlo frente a frente de su imagen, sonriendo, endiosado, a su propia
nariz!</p>

<p>Pero a la vuelta de la primavera, en la segunda quincena de marzo,
mientras la generosa savia hac&iacute;a reto&ntilde;ar las lilas, lleg&oacute; a creer M.
L'Ambert que s&oacute;lo a su nariz le eran negados los beneficios de la
estaci&oacute;n y las bondades de la naturaleza. En medio del renacimiento
general de todas las cosas, palidec&iacute;a como una hoja de oto&ntilde;o. Sus alas,
adelgazadas y como desecadas por el viento del desierto, ados&aacute;banse cada
vez m&aacute;s a su tabique central.</p>

<p>&mdash;&iexcl;Demontre!&mdash;dec&iacute;a el notario, haci&eacute;ndole una mueca al espejo,&mdash;la
distinci&oacute;n es cosa bella, lo mismo que la virtud; pero esto ya es
demasiado. Mi nariz va adquiriendo una elegancia inquietante, y, si no
trato de darle alguna fuerza y color, muy pronto no ser&aacute; que una sombra.</p>

<p>Diose en ella un poco de colorete; pero s&oacute;lo logr&oacute; hacer resaltar m&aacute;s
aun finura incre&iacute;ble de aquella l&iacute;nea recta y sin espesor que divid&iacute;a su
rostro en dos mitades. La fant&aacute;stica nariz del desesperado notario hac&iacute;a
recordar la varilla de hierro que proyecta su cortante sombra sobre la
esfera de los relojes de sol.</p>

<p>En vano sometiose a un r&eacute;gimen m&aacute;s alimenticio el indignado millonario
de la calle de Verneuil. Considerando que una buena alimentaci&oacute;n,
digerida por un est&oacute;mago s&oacute;lido, aprovecha por igual a todas las partes
del cuerpo, se impuso la dulce ley de embaularse sendas tazas de caldo,
sendos tajos de carne ensangrentada, regados con los m&aacute;s generosos
vinos. Decir que estos manjares elegidos no le hicieron efecto, ser&iacute;a
negar la evidencia y blasfemar de las comidas regaladas. M. L'Ambert
adquiri&oacute; en poco tiempo hermosos mofletes rojos, un pescuezo muy digno
de cualquier ternero apopl&eacute;tico y una respetable panza. Pero la nariz
parec&iacute;a una especie de socio negligente o desinteresado, que no se ocupa
en cobrar sus dividendos.</p>

<p>Cuando un enfermo no puede comer ni beber, se le sostiene a veces por
medio de ba&ntilde;os alimenticios, que penetran a trav&eacute;s de los poros de la
piel hasta los centros vitales. M. L'Ambert trat&oacute; a su nariz como a un
enfermo a quien es preciso alimentar por separado a cualquier precio.
Adquiri&oacute; una ba&ntilde;era de plata sobredorada, y, seis veces al d&iacute;a,
introduc&iacute;ala en ella y la manten&iacute;a pacientemente sumergida en sendos
ba&ntilde;os de leche, de vino de Borgo&ntilde;a, de caldo substancioso y hasta de
salsa de tomates. &iexcl;Trabajo perdido! la enferma sal&iacute;a del ba&ntilde;o tan p&aacute;lida
y delgada y en estado tan deplorable como estaba antes de entrar.</p>

<p>Todas las esperanzas parec&iacute;an ya perdidas, cuando un d&iacute;a M. Bernier
diose un golpe en la frente y exclam&oacute;:</p>

<p>&mdash;&iexcl;Pero si hemos cometido una falta imperdonable! &iexcl;un error digno de
colegiales! &iexcl;y he sido yo! &iexcl;yo mismo, cuando este hecho constituye una
confirmaci&oacute;n aplastante de mi teor&iacute;a...! No lo dud&eacute;is, caballero: el
auvern&eacute;s est&aacute; enfermo, y es preciso curarle a &eacute;l para que san&eacute;is vos.</p>

<p>El desdichado L'Ambert mesose los cabellos. &iexcl;Cu&aacute;nto se arrepinti&oacute; de
haber plantado a Romagn&eacute; de patitas a la calle, y de haberse negado a
socorrerle, y olvidado el quedarse con sus se&ntilde;as! Represent&aacute;base al
pobre diablo consumi&eacute;ndose sobre un camastro, sin pan, sin rosbif y sin
vino de Ch&acirc;teaux-Margaux. Esta idea destrozaba su coraz&oacute;n. Asoci&aacute;base a
los dolores del infeliz mercenario. Por primera vez en su vida
compadeciose de los sufrimientos del pr&oacute;jimo.</p>

<p>&mdash;&iexcl;Doctor, querido doctor!&mdash;exclam&oacute;, estrechando la mano de
Bernier,&mdash;&iexcl;dar&iacute;a toda mi fortuna por salvar a ese valiente muchacho!</p>

<p>Cinco d&iacute;as despu&eacute;s, el mal hab&iacute;a avanzado m&aacute;s aun. La nariz no era m&aacute;s
que una pel&iacute;cula flexible, que se plegaba bajo el peso de las gafas,
cuando M. Bernier vino a decirle que hab&iacute;a encontrado al auvern&eacute;s.</p>

<p>&mdash;&iexcl;Victoria!&mdash;exclam&oacute; entusiasmado el notario.</p>

<p>El cirujano encogiose de hombros y contest&oacute; que la victoria parec&iacute;ale
dudosa por lo menos.</p>

<p>&mdash;Mi teor&iacute;a&mdash;a&ntilde;adi&oacute;,&mdash;est&aacute; plenamente confirmada, y, como fisi&oacute;logo,
tengo que declararme satisfecho; pero, como m&eacute;dico, quisiera ante todo
curaros, y el estado en que he visto a ese infeliz no me inspira
demasiadas esperanzas.</p>

<p>&mdash;&iexcl;Vos le salvar&eacute;is, doctor!</p>

<p>&mdash;Por lo pronto, no me pertenece actualmente: se encuentra al servicio
de un colega m&iacute;o que le estudia con cierta curiosidad.</p>

<p>&mdash;Ya lograr&eacute;is que os lo ceda. &iexcl;Lo compraremos, si es preciso!</p>

<p>&mdash;&iexcl;No so&ntilde;&eacute;is siquiera en eso! Un m&eacute;dico no vende nunca a sus enfermos.
Los mata algunas veces, en inter&eacute;s de la ciencia, para ver qu&eacute; tienen
dentro; pero traficar con ellos... &iexcl;jam&aacute;s! Mi amigo Fogatier me ceder&aacute;,
tal vez, vuestro auvern&eacute;s; pero el pobre est&aacute; muy enfermo, y, para colmo
de desgracia, se halla tan aburrido de la vida, que quiere a todo trance
morirse. Rechaza las medicinas, y, en cuanto a los alimentos, tan pronto
se queja de no tener suficiente, y reclama a grandes voces su raci&oacute;n
entera, como rechaza cuanto le dan, y trata de matarse por hambre.</p>

<p>&mdash;&iexcl;Pero eso es un crimen! &iexcl;Yo le hablar&eacute;! &iexcl;yo le har&eacute; o&iacute;r el lenguaje de
la religi&oacute;n y la moral! &iquest;D&oacute;nde se encuentra?</p>

<p>&mdash;En el hospital, sala de San Pablo, n&uacute;mero 10.</p>

<p>&mdash;&iquest;Ten&eacute;is vuestro carruaje a la puerta?</p>

<p>&mdash;S&iacute;.</p>

<p>&mdash;Pues partamos. &iexcl;Ah, infame! &iexcl;quiere morirse! &iquest;Ignora por ventura que
todos los hombres son hermanos?</p>


<h3><a name="VI" id="VI"></a>VI</h3>

<p class="c">HISTORIA DE UNAS GAFAS Y CONSECUENCIAS DE UN CATARRO NASAL</p>


<p>Jam&aacute;s predicador alguno, jam&aacute;s Bossuet ni Fenel&oacute;n, jam&aacute;s Massillon ni
Fl&eacute;chier, jam&aacute;s el mismo Mermilliod, desplegaron desde su sagrada
c&aacute;tedra una elocuencia m&aacute;s persuasiva y untuosa que la empleada por M.
Alfredo L'Ambert ante el lecho de Romagn&eacute;. Dirigiose primero a la raz&oacute;n,
despu&eacute;s a la conciencia, y por &uacute;ltimo al coraz&oacute;n del enfermo. Recurri&oacute; a
lo profano y lo sagrado, cit&oacute; textos de fil&oacute;sofos y santos. Mostrose
fuerte y benigno, severo y paternal, l&oacute;gico, acariciador y hasta
complaciente. Demostrole que el suicidio es el m&aacute;s bochornoso de los
cr&iacute;menes, y que era menester ser bien cobarde para afrontar
voluntariamente la muerte. Hasta se atrevi&oacute; a emplear una met&aacute;fora tan
nueva como atrevida, comparando el suicida, al desertor que abandona su
puesto sin permiso de su cabo.</p>

<p>El auvern&eacute;s, que no hab&iacute;a tomado nada en las &uacute;ltimas veinticuatro horas,
parec&iacute;a bien aferrado a su idea. Permanec&iacute;a inm&oacute;vil y terco ante la
muerte, como un asno ante un puente. A los argumentos m&aacute;s h&aacute;biles,
respond&iacute;a con impasible dolor:</p>

<p>&mdash;No vale la pena, se&ntilde;or L'Ambert; hay demasiada miseria en este mundo.</p>

<p>&mdash;&iexcl;Bah, amigo m&iacute;o! la miseria fue instituida por Dios, que la cre&oacute; para
excitar la caridad de los ricos y la resignaci&oacute;n de los pobres.</p>

<p>&mdash;&iquest;Los ricos? He pedido trabajo a todo el mundo, y me ha sido negado en
todas partes. &iexcl;He pedido limosna y me han amenazado con la polic&iacute;a!</p>

<p>&mdash;&iquest;Por qu&eacute; no os dirigisteis a vuestros amigos? &iexcl;A m&iacute;, por ejemplo! &iexcl;a
m&iacute;, que tanto os debo! &iexcl;a m&iacute;, que tan agradecido os estoy! &iexcl;a m&iacute;, que
por mis venas corre vuestra propia sangre!</p>

<p>&mdash;&iexcl;En seguida! &iexcl;para que me hicieseis poner nuevamente de patitas en la
calle!</p>

<p>&mdash;&iexcl;Mis puertas estar&aacute;n siempre abiertas para vos, lo mismo que mi
bolsillo, igual que mi coraz&oacute;n!</p>

<p>&mdash;&iexcl;Si siquiera me hubieseis dado cincuenta francos para comprarme un
tonel de ocasi&oacute;n!</p>

<p>&mdash;&iexcl;Pero, animal!... animal querido, quiero decir... &iexcl;perm&iacute;teme que te
maltrate un poco, como en los tiempos en que compart&iacute;a contigo mi mesa
y mi lecho! no son ya cincuenta francos los que pienso darte, sino mil,
dos mil, tres mil... &iexcl;diez mil! mi fortuna entera deseo compartirla
contigo... a prorrateo, naturalmente, de nuestras necesidades
respectivas. &iexcl;Es preciso que vivas! &iexcl;es menester que seas feliz! He aqu&iacute;
la primavera que vuelve, con su cortejo de flores y la dulce melod&iacute;a de
las aves que trinan en la enramada. &iquest;Ser&aacute;s capaz de abandonar todo esto?
&iexcl;Piensa en el inmenso dolor que ocasionar&iacute;as a tus infelices padres, que
te aguardan en tu pa&iacute;s! &iexcl;piensa en tus pobres hermanos! &iexcl;en tu madre,
sobre todo, amigo m&iacute;o, que no podr&iacute;a sobrevivirte! &iexcl;Volver&aacute;s a verlos a
todos! O, mejor dicho, no: permanecer&aacute;s en Par&iacute;s bajo mi protecci&oacute;n,
conviviendo conmigo en la intimidad m&aacute;s estrecha. Quiero verte dichoso,
casado con una mujer bonita y hacendosa, padre de dos o tres hermosas
criaturas. &iexcl;Sonr&iacute;e, hombre, sonr&iacute;e! &iexcl;Toma este plato de sopas!</p>

<p>&mdash;&iexcl;Gracias, se&ntilde;or L'Ambert. Guardaos esas sopas; &iquest;para qu&eacute; las he de
tomar? &iexcl;Hay tanta miseria en el mundo!</p>

<p>&mdash;Pero, hombre, &iquest;no te juro que se han acabado ya tus malos d&iacute;as para
siempre? &iquest;que me encargo de tu porvenir, bajo mi fe de notario? Si
accedes a vivir, se acabar&aacute;n tus sufrimientos, no volver&aacute;s a trabajar,
&iexcl;tus a&ntilde;os constar&aacute;n de trescientos sesenta y cinco domingos!</p>

<p>&mdash;&iquest;Sin lunes?</p>

<p>&mdash;Y de lunes tambi&eacute;n, si lo prefieres. Comer&aacute;s, beber&aacute;s, fumar&aacute;s buenos
habanos. Ser&aacute;s mi comensal, mi amigo inseparable, mi otro yo. &iquest;Quieres
vivir, Romagn&eacute;, para ser un segundo yo?</p>

<p>&mdash;No, no; ya que he comenzado a morir, lo mejor es acabar cuanto antes.</p>

<p>&mdash;&iexcl;Ah, pedazo de alcornoque! &iexcl;Voy a contarte, animal, el destino que te
aguarda! No se trata ya solamente de las penas eternales que en tu
obstinaci&oacute;n endiablada acercas m&aacute;s a ti cada minuto; en este mundo, aqu&iacute;
mismo, ma&ntilde;ana, quiz&aacute;s hoy, antes de ir a pudrirte a la fosa com&uacute;n, te
llevar&aacute;n al anfiteatro. Te tender&aacute;n sobre una mesa de piedra, y partir&aacute;n
tu cuerpo en pedazos. Uno hender&aacute;, a fuerza de hachazos, tu abultada
cabeza de mulo; otro te abrir&aacute; el pecho en canal para ver si es posible
que exista un coraz&oacute;n dentro de tan est&uacute;pida envuelta; otro...</p>

<p>&mdash;&iexcl;Por favor, se&ntilde;or L'Ambert, que no quiero que me corten a pedazos!
&iexcl;prefiero comer las sopas!</p>

<p>Tres d&iacute;as de sopas y su robusta constituci&oacute;n arranc&aacute;ronle de aquel
amargo trance, y fue posible transportarle en carruaje al hotel de la
calle de Verneuil. El mismo M. L'Ambert lo instal&oacute; con solicitud
maternal. Alojolo en la habitaci&oacute;n de su propio ayuda de c&aacute;mara, para
tenerle m&aacute;s cerca. Por espacio de un mes ejerci&oacute; con verdadera
abnegaci&oacute;n las funciones de enfermero, pasando bastantes noches en
claro, a la cabecera de su lecho.</p>

<p>Estas fatigas, lejos de alterar su salud, devolvieron a su rostro su
frescura y lozan&iacute;a habituales. Cuanta mayor asiduidad desplegaba en el
cuidado de su enfermo, m&aacute;s lozana y vigorosa torn&aacute;base su nariz.
Repart&iacute;a su vida entre el estudio, el auvern&eacute;s y el espejo. En este
per&iacute;odo fue cuando escribi&oacute;, distra&iacute;damente, sobre el borrador de una
escritura de venta: &laquo;&iexcl;Qu&eacute; dulce es hacer bien a su pr&oacute;jimo!&raquo; M&aacute;xima un
poco vieja en s&iacute; misma, pero nueva en absoluto para &eacute;l.</p>

<p>Cuando entr&oacute; Romagn&eacute; en el per&iacute;odo de franca convalecencia, su hu&eacute;sped y
salvador, que tantas veces le hab&iacute;a trozado el pan y partido los
biftecs, le dijo:</p>

<p>&mdash;A partir de este momento, comeremos siempre juntos. Sin embargo, si
prefieres comer en la cocina, tambi&eacute;n ser&aacute;s all&iacute; perfectamente
alimentado, y es posible, tal vez, que te encuentres m&aacute;s a gusto.</p>

<p>Romagn&eacute;, a fuer de hombre juicioso, obt&oacute; por la cocina.</p>

<p>Supo conducirse en ella de tal suerte, que se capt&oacute; la simpat&iacute;a y el
aprecio de todos. Lejos de prevalerse de la amistad que le un&iacute;a con el
amo, mostrose m&aacute;s humilde y m&aacute;s modesto que el &uacute;ltimo marmit&oacute;n. Era un
criado que M. L'Ambert hab&iacute;a puesto a sus servidores. Todo el mundo
utilizaba sus servicios, se burlaba de su acento y le daba palmadas
amistosas a la espalda, sin que a nadie se le ocurriese darle nunca una
propina. M. L'Ambert lo sorprendi&oacute; varias veces sacando agua, cambiando
de sitio los muebles m&aacute;s pesados, encerando los pisos de madera. En
tales ocasiones le tiraba de la oreja aquel amo ideal, y le dec&iacute;a:</p>

<p>&mdash;Entretente, si quieres, no hay en ello inconveniente por mi parte;
pero no te fatigues demasiado.</p>

<p>El infeliz muchacho, confundido por tantas bondades, se escond&iacute;a en su
habitaci&oacute;n y lloraba de ternura.</p>

<p>Pero no pudo conservar por mucho tiempo aquel cuarto tan c&oacute;modo y
aseado, contiguo a las habitaciones del amo. M. L'Ambert le hizo saber,
de un modo delicado, que echaba mucho de menos la vecindad de su ayuda
de c&aacute;mara, y el mismo Romagn&eacute; solicit&oacute; autorizaci&oacute;n para alojarse en
las buhardillas, adjudic&aacute;ndosele entonces un cuartucho que las
freganchinas no hab&iacute;an querido nunca.</p>

<p>&laquo;&iexcl;Dichosos los pueblos que no tienen historia!&raquo; ha dicho un sabio.
Sebasti&aacute;n Romagn&eacute; fue dichoso por espacio de tres meses; pero, al
comenzar el verano, empez&oacute; a tener historia. Su coraz&oacute;n, largo tiempo
invulnerable, fue herido por las flechas del amor. El antiguo aguador
entregose, atado de pies y manos, al dios que perdi&oacute; a Troya. Advirti&oacute;,
mientras preparaba las legumbres, que la cocinera ten&iacute;a unos ojillos
grises muy bonitos, y unos mofletes rojos muy hermosos. Un suspiro,
capaz de echar a rodar las mesas, fue la primera manifestaci&oacute;n de su
mal. Quiso explicarse, pero ahog&oacute; la emoci&oacute;n en su garganta las
palabras. Apenas si, en su excesiva timidez, se atrevi&oacute; a aprisionar a
su Dulcinea por el talle, y a besarle los labios con pasi&oacute;n.</p>

<p>Esto bast&oacute;, sin embargo, para que lo comprendieran. Era la cocinera una
persona capaz, que le llevaba a &eacute;l siete u ocho a&ntilde;os, y ya bastante
ducha en las lides del amor.</p>

<p>&mdash;Ya me hago cargo&mdash;le dijo ella;&mdash;dese&aacute;is casaros conmigo.
Perfectamente, amigo m&iacute;o; podremos entendernos si tra&eacute;is algo por
delante.</p>

<p>&Eacute;l respondi&oacute; ingenuamente que tra&iacute;a por delante todo lo que puede
exigirse a un hombre, es decir: dos brazos vigorosos y acostumbrados al
trabajo. La se&ntilde;orita Juanita ri&oacute;sele en sus barbas y habl&oacute; con m&aacute;s
claridad; el a su vez solt&oacute; la carcajada, y le dijo, con la m&aacute;s amable
confianza:</p>

<p>&mdash;&iquest;Pero es dinero lo que dese&aacute;is? Deber&iacute;ais haberlo dicho desde luego.
&iexcl;Tengo m&aacute;s dinero que peso! &iquest;Cu&aacute;nto dese&aacute;is? Fijad vos misma la suma.
&iquest;Os contentar&iacute;ais, por ejemplo, con la mitad de la fortuna del se&ntilde;or
L'Ambert?</p>

<p>&mdash;&iquest;La mitad de la fortuna del amo?</p>

<p>&mdash;Ciertamente. Me lo ha dicho m&aacute;s de cien veces. Yo poseo la mitad de su
fortuna; pero no hemos repartido el dinero todav&iacute;a: me tiene guardada mi
parte.</p>

<p>&mdash;&iexcl;Qu&eacute; gran majader&iacute;a!</p>

<p>&mdash;&iquest;Majader&iacute;a? Esperad, que ahora entra &eacute;l. Voy a pedirle mi cuenta y os
traer&eacute; a la cocina todo mi capital.</p>

<p>&iexcl;Pobre inocente! s&oacute;lo obtuvo de su amo una buena lecci&oacute;n de gram&aacute;tica
parda. M. L'Ambert le ense&ntilde;&oacute; que prometer y dar no son palabras
sin&oacute;nimas; dignose explicarle (porque estaba de buen humor) los m&eacute;ritos
y peligros de la figura llamada hip&eacute;rbole; y le dijo, por &uacute;ltimo, con,
tono dulce, es verdad, pero tan firme que no admit&iacute;a r&eacute;plica:</p>

<p>&mdash;Romagn&eacute;, he hecho mucho por vos, pero quiero hacer m&aacute;s todav&iacute;a al
alejaros de este hotel. El simple buen sentido os dice que no os hall&aacute;is
en &eacute;l en calidad de due&ntilde;o; quiero llevar mi bondad hasta el extremo de
admitir que est&eacute;is en &eacute;l como un ayuda de c&aacute;mara; en fin, me parece que
os har&iacute;a un gran perjuicio manteni&eacute;ndoos en una situaci&oacute;n mal definida
que pervertir&iacute;a vuestros h&aacute;bitos y falsear&iacute;a vuestro esp&iacute;ritu. Llevando
un a&ntilde;o m&aacute;s esa vida parasitaria y ociosa, perder&iacute;ais por completo el
amor al trabajo. Os convertir&iacute;ais en un vago, y los vagos, permitidme
que os lo diga, son el azote de nuestra &eacute;poca. Poneos la mano sobre
vuestra conciencia, y decidme si os agrada semejante perspectiva. &iexcl;Pobre
Romagn&eacute;! &iquest;No hab&eacute;is echado de menos muchas veces el t&iacute;tulo de obrero,
que es vuestro m&aacute;s noble blas&oacute;n? Porque vos sois de aquellos seres que
la Providencia ha creado para ennoblecerse con el sudor de su frente;
pertenec&eacute;is a la aristocracia del trabajo. Trabajad, pues; no ya como
otras veces, entre privaciones y dudas, sino con una seguridad que yo
garantizo y una abundancia proporcionada a vuestras modestas
necesidades. Yo saldr&eacute; a los gastos de la primera instalaci&oacute;n; yo os
procurar&eacute; trabajo. Si, lo que no considero posible, os faltasen los
medios de existencia, acudid a m&iacute; en seguida, que siempre os acoger&eacute; con
afecto paternal. Pero renunciad al absurdo proyecto de casaros con mi
cocinera, porque no deb&eacute;is enlazar vuestra suerte a la de una simple
criada, y no quiero, por otra parte, chiquillos en mi casa.</p>

<p>El infeliz llor&oacute; copiosamente y se deshizo en protestas de sincero
agradecimiento. Debo decir, en descargo de M. L'Ambert, que hizo las
cosas con bastante generosidad. Visti&oacute; de pies a cabeza a Romagn&eacute;,
amueblole un quinto piso, en la calle del Cherche-Midi, y le dio
quinientos francos para que fuese viviendo mientras le encontraba
trabajo. A&uacute;n no hab&iacute;an transcurrido ocho d&iacute;as, cuando le hizo entrar,
como pe&oacute;n de alba&ntilde;il, en una f&aacute;brica de espejos de la calle de S&egrave;vres.</p>

<p>Transcurri&oacute; mucho tiempo, seis meses por lo menos, sin que la nariz del
notario sufriese la menor novedad digna de especial menci&oacute;n. Pero un d&iacute;a
en que nuestro funcionario descifraba, en compa&ntilde;&iacute;a de su oficial mayor,
los pergaminos de una noble y rica familia, rompi&eacute;ronsele por la mitad
las gafas, y cayeron sobre la mesa.</p>

<p>Este peque&ntilde;o accidente no le caus&oacute; grandes molestias. P&uacute;sose
provisionalmente unos quevedos con resorte de acero, e hizo cambiar el
armaz&oacute;n de sus gafas en el muelle de los Plateros. Su &oacute;ptico, M. Luna,
apresurose a pedirle mil perdones, envi&aacute;ndole unas gafas nuevas, que se
rompieron tambi&eacute;n por igual sitio antes de transcurrir veinticuatro
horas.</p>

<p>Otras terceras sufrieron la misma suerte; trajeron por cuarta vez otras
nuevas, y les ocurri&oacute; en seguida otro tanto. El &oacute;ptico no sab&iacute;a ya c&oacute;mo
excusarse. En el fondo de su alma, hall&aacute;base persuadido de que M.
L'Ambert ten&iacute;a la culpa de todo.</p>

<p>&mdash;Este se&ntilde;or no es razonable&mdash;dec&iacute;a a su mujer, mostr&aacute;ndole los estragos
de los cuatro &uacute;ltimos d&iacute;as;&mdash;usa gafas del n&uacute;mero 4, que son
forzosamente muy pesadas; quiere por coqueter&iacute;a una montura muy
liviana, y tengo la seguridad de que trata a sus gafas como si fueran de
hierro forjado. Si le hago la menor observaci&oacute;n se enfadar&aacute;; lo mejor
ser&aacute; que le env&iacute;e otras nuevas con la montura m&aacute;s recia, sin decirle una
palabra.</p>

<p>La se&ntilde;ora de Luna encontr&oacute; la idea excelente; pero las quintas gafas
corrieron la misma suerte que las cuatro precedentes. Esta vez, M.
L'Ambert mont&oacute; en c&oacute;lera, a pesar de no hab&eacute;rsele hecho ninguna
observaci&oacute;n, y mand&oacute; a buscar otras gafas a un establecimiento rival.</p>

<p>Pero hubi&eacute;rase dicho que todos los &oacute;pticos de Par&iacute;s se hab&iacute;an puesto de
acuerdo para que se rompiesen sus gafas en la nariz del pobre
millonario. Nada menos que doce sufrieron igual suerte, unas tras otras.
Y lo m&aacute;s maravilloso del caso era que los lentes de resorte de acero,
que reemplazaban a las gafas durante los interregnos, manten&iacute;anse
vigorosos y firmes.</p>

<p>Ya sab&eacute;is que la paciencia no era la virtud favorita de M. Alfredo
L'Ambert. Hall&aacute;base un d&iacute;a furioso, pateando sobre unas gafas,
haci&eacute;ndolas pedazos con sus tacones, cuando le anunciaron la visita del
doctor Bernier.</p>

<p>&mdash;&iexcl;Demontre! lleg&aacute;is a tiempo&mdash;exclam&oacute; el notario, col&eacute;rico.&mdash;&iexcl;Estoy,
por lo visto, hechizado! &iexcl;el diablo ha tomado posesi&oacute;n de mi persona!</p>

<p>Las miradas del doctor fij&aacute;ronse en seguida en la nariz de su cliente;
pero encontr&aacute;ndola, al parecer, sana, de buen aspecto, y fresca como una
rosa.</p>

<p>&mdash;Me parece&mdash;observ&oacute;,&mdash;que marcha todo muy bien.</p>

<p>&mdash;De salud, s&iacute;, en efecto: me encuentro perfectamente; pero estas gafas
endiabladas no hay forma de que se mantengan enteras.</p>

<p>Y refiri&oacute; al doctor toda la historia.</p>

<p>Este se qued&oacute; pensativo, y dijo al cabo de un rato:</p>

<p>&mdash;El auvern&eacute;s anda por medio. &iquest;Ten&eacute;is aqu&iacute; alguna de las monturas rotas?</p>

<p>&mdash;Debajo de mis pies tengo la &uacute;ltima.</p>

<p>Recogiola M. Bernier, examinola con una lente, y le pareci&oacute; que el oro
estaba como argentado en los alrededores del sitio de la rotura.</p>

<p>&mdash;&iexcl;Diablo!&mdash;exclam&oacute;.&mdash;&iquest;Habr&aacute; hecho Romagn&eacute; alguna calaverada?</p>

<p>&mdash;&iquest;Qu&eacute; calaveradas quer&eacute;is que haya hecho?</p>

<p>&mdash;&iquest;Le ten&eacute;is todav&iacute;a en vuestra casa?</p>

<p>&mdash;No; el pillo me ha abandonado. Trabaja en la ciudad.</p>

<p>&mdash;Espero, sin embargo, que esta vez habr&eacute;is conservado sus se&ntilde;as.</p>

<p>&mdash;Sin duda. &iquest;Quer&eacute;is verle?</p>

<p>&mdash;Cuanto antes.</p>

<p>&mdash;&iquest;Hay alg&uacute;n peligro tal vez? &iexcl;Yo me hallo perfectamente!</p>

<p>&mdash;Vamos, por lo pronto, a casa de Romagn&eacute;.</p>

<p>Un cuarto de hora despu&eacute;s nuestros dos personajes descend&iacute;an a la puerta
de los se&ntilde;ores Taillade y Compa&ntilde;&iacute;a, en la calle de S&egrave;vres. Una amplia
muestra, fabricada con trozos de cristal azogado, indicaba claramente el
g&eacute;nero de industria a que se dedicaba la casa.</p>

<p>&mdash;Henos aqu&iacute;&mdash;dijo el notario.</p>

<p>&mdash;&iexcl;C&oacute;mo! &iquest;est&aacute; empleado el auvern&eacute;s en este establecimiento?</p>

<p>&mdash;Sin duda alguna: yo mismo le he buscado esta colocaci&oacute;n.</p>

<p>&mdash;Vamos, el mal no es tan grande como llegu&eacute; a suponer. Pero, de todas
maneras, hab&eacute;is cometido una imprudencia imperdonable.</p>

<p>&mdash;&iquest;Qu&eacute; quer&eacute;is decir?</p>

<p>&mdash;Entremos.</p>

<p>La primera persona que encontraron en el interior del edificio fue al
auvern&eacute;s, en mangas de camisa, los pu&ntilde;os arremangados, azogando la luna
de un espejo.</p>

<p>&mdash;&iexcl;Hola!&mdash;exclam&oacute; el doctor,&mdash;lo que yo hab&iacute;a previsto.</p>

<p>&mdash;&iquest;Pero qu&eacute;?</p>

<p>&mdash;Que se azogan las lunas con una capa de mercurio aprisionada bajo una
hoja de esta&ntilde;o, &iquest;comprend&eacute;is?</p>

<p>&mdash;Todav&iacute;a no.</p>

<p>&mdash;Vuestro animal tiene los brazos embadurnados de mercurio hasta los
codos; &iquest;qu&eacute; digo? hasta las axilas.</p>

<p>&mdash;Mas no veo la relaci&oacute;n...</p>

<p>&mdash;&iquest;No veis que, siendo vuestra nariz una fracci&oacute;n de su brazo, y
poseyendo el oro una deplorable tendencia a amalgamarse con el mercurio,
jam&aacute;s podr&eacute;is evitar que se os rompan vuestras gafas?</p>

<p>&mdash;&iexcl;Demontre!</p>

<p>&mdash;Ten&eacute;is, sin embargo, el recurso de usar gafas con montura de acero.</p>

<p>&mdash;Me es lo mismo.</p>

<p>&mdash;En ese caso, no corr&eacute;is peligro alguno, salvo, quiz&aacute;s, algunos
accidentes mercuriales.</p>

<p>&mdash;&iexcl;Ah, no! Prefiero que Romagn&eacute; trabaje en otra cosa. &iexcl;Ven, Romagn&eacute;!
Deja lo que est&aacute;s haciendo y vente con nosotros al instante. &iquest;Quieres
acabar de una vez, pedazo de zopenco? &iquest;No sabes a lo que me expones?</p>

<p>Habiendo acudido el due&ntilde;o del taller al escuchar el rumor de la
conversaci&oacute;n, dio el notario su nombre, con tono bastante infatuado, y
record&oacute; que &eacute;l hab&iacute;a recomendado a aquel hombre por mediaci&oacute;n de su
tapicero. M. Taillade respondi&oacute; que lo recordaba muy bien, y explicole
que, para hacerse agradable a M. L'Ambert, y captarse su benevolencia,
hab&iacute;a promovido al auvern&eacute;s de pe&oacute;n de alba&ntilde;il a azogador.</p>

<p>&mdash;&iquest;Hace quince d&iacute;as de eso?&mdash;preguntole el notario.</p>

<p>&mdash;S&iacute;, se&ntilde;or, &iquest;lo sab&iacute;ais ya?</p>

<p>&mdash;&iexcl;Demasiado, por desgracia! &iexcl;Ah, se&ntilde;or! &iquest;c&oacute;mo puede jugarse con cosas
tan sagradas?</p>

<p>-&iquest;Yo...?</p>

<p>&mdash;No, nada. Pero por m&iacute;, por vos, por la sociedad toda entera, ponedle
nuevamente a trabajar de alba&ntilde;il; pero no, mejor ser&aacute; que me lo
devolv&aacute;is; me lo llevar&eacute; conmigo. Pagar&eacute; lo que sea necesario, pero el
tiempo apremia. &iexcl;Prescripci&oacute;n facultativa!... Romagn&eacute;, amigo m&iacute;o, es
preciso que me sig&aacute;is. Hab&eacute;is hecho vuestra fortuna; &iexcl;cuanto tengo os
pertenece!... &iexcl;No! pero venid de todos modos; &iexcl;os juro que no quedar&eacute;is
descontento de m&iacute;!</p>

<p>Y sin dejarle apenas tiempo para cambiarse de traje, llev&oacute;selo como
arrebata el ave de rapi&ntilde;a a su presa. M. Taillade y sus obreros
tom&aacute;ronle por un loco. El bueno de Romagn&eacute; levantaba los ojos al cielo,
y se preguntaba qu&eacute; querr&iacute;an de &eacute;l otra vez.</p>

<p>Su destino fue decidido durante el camino, mientras &eacute;l cazaba moscas al
lado del cochero.</p>

<p>&mdash;Mi querido cliente&mdash;dec&iacute;a el doctor al millonario,&mdash;es preciso que no
perd&aacute;is nunca de vista a ese muchacho. Comprendo que le hay&aacute;is arrojado
de vuestra casa, porque, a decir verdad, su trato no debe ser muy
agradable; pero no debisteis alejarle tanto, ni pasar tanto tiempo sin
procuraros noticias de &eacute;l. Alojadle en la calle de Beaune, o en la de la
Universidad, pr&oacute;ximo a vuestro hotel. Dedicadle a un oficio menos
peligroso para vos, o mejor, si quer&eacute;is, pasadle una peque&ntilde;a pensi&oacute;n sin
darle ning&uacute;n oficio: si trabaja, se fatiga y se expone. No conozco
oficio alguno en que el hombre no exponga su piel &iexcl;es tan f&aacute;cil, por
desgracia, un accidente! Dadle lo suficiente para que pueda vivir sin
hacer nada. &iexcl;Guardaos bien, sin embargo, de tenerle en la abundancia!
Volver&iacute;a a beber, y ya sab&eacute;is las consecuencias fatales que os reporta a
vos ese vicio. Con cien francos al mes, y la casa pagada, creo que
tendr&aacute; suficiente.</p>

<p>&mdash;Tal vez sea demasiado... no porque me parezca la cantidad excesiva,
sino porque preferir&iacute;a darle de comer sin que pudiera emplear un solo
c&eacute;ntimo en vino.</p>

<p>&mdash;Dadle, pues, cuatro luises, pagados en cuatro plazos: los martes de
cada semana.</p>

<p>Ofrecieron a Romagn&eacute; una pensi&oacute;n de ochenta francos mensuales, pero el
auvern&eacute;s respondi&oacute; con desprecio, rasc&aacute;ndose la oreja:</p>

<p>&mdash;&iquest;Ochenta francos nada menos? &iexcl;Para eso no val&iacute;a la pena que me
arrancaseis de la calle de S&egrave;vres! All&iacute; ganaba tres francos y medio
diarios, y enviaba dinero a mi familia. Dejadme trabajar en los espejos,
o dadme tres francos y medio.</p>

<p>Y no hubo m&aacute;s remedio que acceder, puesto que era el due&ntilde;o de la
situaci&oacute;n.</p>

<p>Pronto comprendi&oacute; el notario que hab&iacute;a adoptado el partido m&aacute;s prudente.
El a&ntilde;o transcurri&oacute; sin accidente alguno. Se pagaba a Romagn&eacute; todas las
semanas, y se le vigilaba diariamente. Viv&iacute;a honradamente, llevando una
existencia tranquila, sin m&aacute;s pasi&oacute;n que el juego de bolos. Y los
hermosos ojos de la se&ntilde;orita Irma Steimbourg se posaban con visible
complacencia sobre la rosada nariz del dichoso millonario.</p>

<p>Los dos j&oacute;venes bailaron juntos todos los cotillones del invierno; por
eso el mundo daba ya por descontada su boda. Una noche, a la salida del
Teatro Italiano, el anciano marqu&eacute;s de Villemaurin detuvo en el
peristilo a L'Ambert.</p>

<p>&mdash;Y bien, amigo m&iacute;o&mdash;le dijo,&mdash;&iquest;cu&aacute;ndo celebr&aacute;is vuestras bodas?</p>

<p>&mdash;Pero, se&ntilde;or marqu&eacute;s, si es la primera noticia que tengo sobre ese
particular.</p>

<p>&mdash;&iquest;Esper&aacute;is, por ventura, que os pidan vuestra mano? &iexcl;Al hombre toca
hablar, qu&eacute; demontre! El joven duque de Lignant, un verdadero caballero
y un excelente muchacho, no ha esperado a que yo le ofreciese mi hija:
ha venido, ha agradado, y se acab&oacute;. De hoy en ocho d&iacute;as firmaremos el
contrato. Ya sab&eacute;is, querido amigo, que es asunto que os ata&ntilde;e.
Permitidme que acompa&ntilde;e a esas se&ntilde;oras hasta el coche, y nos acercaremos
al c&iacute;rculo. Por el camino hablaremos. Pero cubr&iacute;os, &iexcl;qu&eacute; diablo! No
hab&iacute;a visto que permanec&iacute;ais con el sombrero en la mano. &iexcl;Cuando menos
se piensa se atrapa un resfriado!</p>

<p>El anciano y el joven caminaron del brazo hasta el bulevar, uno hablando
y el otro prest&aacute;ndole atenci&oacute;n. Y L'Ambert entr&oacute; en su casa dispuesto a
redactar el contrato de matrimonio de la se&ntilde;orita Carlota Augusta de
Villemaurin. Pero hab&iacute;a pillado un terrible constipado, que no le
permiti&oacute; hacer nada. El acta fue redactada por su oficial mayor,
revisada por los encargados de los negocios de ambas familias, y
transcrita, por &uacute;ltimo, en un elegante cuaderno de papel timbrado, en el
que no faltaban m&aacute;s que las firmas.</p>

<p>Llegado el d&iacute;a, M. L'Ambert, esclavo de sus deberes, trasladose en
persona al hotel de Villemaurin, a pesar de una persistente coriza que
amenazaba saltarle los ojos de sus &oacute;rbitas. Sonose las narices por
&uacute;ltima vez en la antec&aacute;mara, y los lacayos temblaron en sus asientos
cual si hubiesen o&iacute;do la trompeta del juicio final.</p>

<p>Un criado anunci&oacute; a M. L'Ambert. Llevaba puestas sus costosas gafas de
oro, y sonre&iacute;a gravemente, cual conven&iacute;a en semejantes circunstancias.</p>

<p>Con su historiada corbata, sus guantes impecables, sus zapatos de baile,
el sombrero debajo del brazo izquierdo, y el contrato en la mano
derecha, fue a presentar sus respetos a la marquesa, atraves&oacute; con
modestia el c&iacute;rculo formado por los que la rodeaban, inclinose ante
ella, y le dijo:</p>

<p>&mdash;Che&ntilde;ora marquecha, aqu&iacute; teneich el contrato de boda de vuechtra
che&ntilde;orita hija.</p>

<p>La se&ntilde;ora de Villemaurin fij&oacute; en &eacute;l sus ojos espantados. Un ligero
murmullo elevose entre los circunstantes. M. L'Ambert salud&oacute; de nuevo, y
a&ntilde;adi&oacute;:</p>

<p>&mdash;&iexcl;Dioch m&iacute;o! che&ntilde;ora marquecha, que d&iacute;a tan felich va a cher echte para
todoch!</p>

<p>Una mano vigorosa asiole por el brazo izquierdo, haci&eacute;ndole girar sobre
s&iacute; mismo. Volviose, y reconoci&oacute; al marqu&eacute;s.</p>

<p>&mdash;Mi querido notario&mdash;le dijo &eacute;ste, arrastr&aacute;ndole hasta un rinc&oacute;n,&mdash;el
carnaval permite indudablemente muchas cosas; pero recordad quien sois,
y cambiad de tono si os place.</p>

<p>&mdash;Pero, che&ntilde;or marquech...</p>

<p>&mdash;&iexcl;Otra vez!... Ya veis que soy paciente, pero os ruego no abus&eacute;is.
Excusaos ante la marquesa, leednos el contrato de boda, y buenas noches.</p>

<p>&mdash;&iquest;Pero de qu&eacute; he de echcucharme, y por qu&eacute; echach buenach nochech?
&iexcl;Cualquiera dir&iacute;a que he cometido una torpecha, che&ntilde;or m&iacute;o!</p>

<p>El marqu&eacute;s no le respondi&oacute; una palabra; pero hizo se&ntilde;as a los criados
que circulaban por el sal&oacute;n. Entreabriose la puerta, y escuchose una voz
que gritaba en la antec&aacute;mara:</p>

<p>&mdash;&iexcl;La servidumbre del se&ntilde;or L'Ambert! Aturdido, confuso, fuera de s&iacute;, el
pobre millonario sali&oacute; haciendo reverencias en todas direcciones y no
tard&oacute; en encontrarse en su carruaje, sin saber por qu&eacute; ni c&oacute;mo. Se
golpeaba la frente, se arrancaba los cabellos y se pegaba pellizcos en
los brazos para despertarse a s&iacute; mismo, por si, como cre&iacute;a, era juguete
de un sue&ntilde;o. Pero no; no dorm&iacute;a; ve&iacute;a la hora que marcaba su reloj, le&iacute;a
los nombres de las calles, a la claridad de las luces del gas, y
reconoc&iacute;a las muestras de los establecimientos. &iquest;Qu&eacute; hab&iacute;a dicho? &iquest;Qu&eacute;
hab&iacute;a hecho? &iquest;Qu&eacute; conveniencias hab&iacute;a violado? &iquest;Qu&eacute; inconveniencia o qu&eacute;
majader&iacute;a suya pod&iacute;a haber dado lugar a que le tratasen de aquel modo?
Porque, en fin, la duda no era posible: en la casa del se&ntilde;or de
Villemaurin lo hab&iacute;an puesto de patitas en la calle. &iexcl;Y el contrato de
matrimonio estaba all&iacute;, en su mano! &iexcl;aquel contrato redactado con tan
singular esmero, en tan brillante estilo, y cuya lectura no hab&iacute;a sido
escuchada!</p>

<p>Sin haber podido dar con la soluci&oacute;n a aquel problema, encontrose en el
patio de su hotel. El rostro de su portero inspir&oacute;le una idea luminosa.</p>

<p>&mdash;&iexcl;Chinguet!&mdash;grit&oacute;.</p>

<p>El escu&aacute;lido Singuet no se hizo llamar otra vez.</p>

<p>&mdash;Chinguet, te dar&eacute; chien francoch chi me dichech la verdad; y chien
puntapiech chi me ocultach alguna cocha.</p>

<p>Singuet le mir&oacute; con sorpresa, y sonri&oacute; con timidez.</p>

<p>&mdash;&iexcl;Chonr&iacute;ech, dechalmado! &iquest;por qu&eacute;? &iexcl;Contechta encheguida!</p>

<p>&mdash;&iexcl;Dios m&iacute;o!&mdash;dijo el pobre diablo;&mdash;el se&ntilde;or dispensar&aacute;... que me haya
permitido... pero el se&ntilde;or imita perfectamente el acento de Romagn&eacute;.</p>

<p>&mdash;&iexcl;El achento de Romagn&eacute;! &iquest;qui&eacute;n? &iexcl;yo! &iquest;Hablo como un auvernech?</p>

<p>&mdash;Demasiado lo sabe el se&ntilde;or. Hace ya ocho d&iacute;as de esto.</p>

<p>&mdash;&iquest;Pero qu&eacute; echtach dichiendo, pollino? &iquest;c&oacute;mo he de chaber yo una cocha
chemejante?</p>

<p>Singuet elev&oacute; los ojos al cielo, pensando que su amo se hab&iacute;a vuelto
loco; pero M. L'Ambert, aparte de aquel maldito acento, gozaba de la
plenitud de todas sus facultades. Interrog&oacute; por separado a toda su
servidumbre, y se persuadi&oacute; de su desgracia.</p>

<p>&mdash;&iexcl;Ah, infame aguador!&mdash;exclamaba,&mdash;&iexcl;ah, criminal! Echtoy cheguro de
que habr&aacute; hecho alguna majader&iacute;a. Que vayan a buchcarle; pero no, que
voy a buchcarle yo michmo.</p>

<p>Corri&oacute; a pie hasta la casa de su protegido, subi&oacute; a saltos hasta el
quinto piso, llam&oacute; sin lograr despertarle, y, enfurecido y col&eacute;rico, no
encontrando otro expediente, forz&oacute; a empujones la puerta de la
habitaci&oacute;n.</p>

<p>&mdash;&iexcl;Che&ntilde;or L'Ambert!&mdash;exclam&oacute; Romagn&eacute;.</p>

<p>&mdash;&iexcl;Tunante de auvernech!&mdash;respondiole el notario.</p>

<p>&mdash;&iexcl;Che&ntilde;or m&iacute;o!</p>

<p>&mdash;&iexcl;Chinverg&uuml;encha!</p>

<p>Ya eran dos a destrozar el idioma.</p>

<p>La discusi&oacute;n prolongose por espacio de m&aacute;s de un cuarto de hora, en
medio de la mayor algarab&iacute;a, sin que se aclarase el misterio. El uno se
quejaba amargamente, como v&iacute;ctima; el otro se defend&iacute;a diciendo que era
inocente.</p>

<p>&mdash;Echp&eacute;rame aqu&iacute;&mdash;dijo, para acabar M. L'Ambert.&mdash;M. Bernier, el m&eacute;dico,
me dir&aacute; echta noche michma lo que hach hecho.</p>

<p>Despert&oacute; a M. Bernier, y le refiri&oacute;, con la consabida che, cuanto le
hab&iacute;a ocurrido aquella noche.</p>

<p>&mdash;Mucho ruido y pocas nueces&mdash;le contest&oacute; el doctor, riendo de buena
gana.</p>

<p>&mdash;Romagn&eacute; es inocente; la culpa es toda vuestra. Permanecisteis con la
cabeza descubierta a la salida de los Italianos: de ah&iacute; procede todo el
mal. Padec&eacute;is un fuerte ataque de coriza, y habl&aacute;is por la nariz: por
eso os expres&aacute;is en auvern&eacute;s. Esto es muy l&oacute;gico. Volved a vuestra casa,
aspirad bastante ac&oacute;nito, conservad los pies calientes y la cabeza
abrigada y, en lo sucesivo, adoptad toda clase de precauciones contra
los constipados, pues ya sab&eacute;is cu&aacute;les han de ser para vos sus
consecuencias.</p>

<p>El desdichado notario regres&oacute; a su hotel maldiciendo como un condenado.</p>

<p>&mdash;De manera&mdash;pensaba;&mdash;que mis precauciones resultan infructuosas. Por
mucho que me esmere en mantener y vigilar a ese bellaco de aguador, me
jugar&aacute; constantes trastadas, y ser&eacute; siempre su v&iacute;ctima, sin poderle
acusar nunca de nada; &iquest;a qu&eacute; entonces, tantos gastos? Se acab&oacute;: ya estoy
cansado: economizar&eacute; su pensi&oacute;n.</p>

<p>Y dicho y hecho. Al d&iacute;a siguiente, cuando el pobre Romagn&eacute; vino, todav&iacute;a
aturdido, a cobrar la pensi&oacute;n de la semana, lo ech&oacute; a la calle Singuet,
y anunciole que no har&iacute;an nada por &eacute;l en lo sucesivo. Encogiose de
hombros el auvern&eacute;s, a fuer de hombre que, sin haber le&iacute;do las ep&iacute;stolas
de Horacio, practica el <i>Nil admirari</i> por instinto. Singuet, que lo
quer&iacute;a bien, preguntole a qu&eacute; pensaba dedicarse, contest&aacute;ndole &eacute;l que
buscar&iacute;a trabajo. Al fin y al cabo, aquella forzada ociosidad le aburr&iacute;a
demasiado.</p>

<p>M. L'Ambert san&oacute; de su coriza y alegrose de haber borrado de su
presupuesto la partida correspondiente a Romagn&eacute;. Ning&uacute;n otro accidente
vino a interrumpir despu&eacute;s el curso de su dicha. Hizo las paces con el
marqu&eacute;s de Villemaurin y con toda su clientela del faubourg, a la que
hab&iacute;a escandalizado bastante. Libre de toda inquietud, pudo abandonarse,
feliz, por la dulce pendiente que le conduc&iacute;a, sobre rosas, hacia la
dote de la se&ntilde;orita Steimbourg. &iexcl;Afortunado L'Ambert! le abri&oacute; su
coraz&oacute;n de par en par, y mostrole los sentimientos leg&iacute;timos y puros que
lo llenaban por completo. La bella y avisada muchacha tendiole la mano a
la inglesa, y le dijo con desparpajo:</p>

<p>&mdash;Negocio concluido. Mis padres est&aacute;n de acuerdo conmigo; ya os dar&eacute; mis
instrucciones para la canastilla de boda. Procuremos abreviar todas las
formalidades para poder marcharnos a Italia antes de que termine el
invierno.</p>

<p>El amor prestole sus alas. Compr&oacute;, sin regatear, la canastilla,
encomend&oacute; a los tapiceros la tarea de alhajar el cuarto de su se&ntilde;ora,
encarg&oacute; un coche nuevo, eligi&oacute; dos caballos alazanes de la m&aacute;s rara
belleza, y aliger&oacute; la publicaci&oacute;n de las amonestaciones. El banquete de
despedida de soltero que ofreci&oacute; a sus camaradas, inscrito est&aacute; con
letras de oro en los fastos del Caf&eacute; Ingl&eacute;s. Sus amantes recibieron su
postrer adi&oacute;s, y sus correspondientes brazaletes, con mal contenida
emoci&oacute;n.</p>

<p>Los partes de casamiento anunciaban que la bendici&oacute;n nupcial tendr&iacute;a
efecto el d&iacute;a 3 de marzo, a la una en punto, en la iglesia de Santo
Tom&aacute;s de Aquino. In&uacute;til parece advertir que se hab&iacute;a colgado el altar y
se hab&iacute;a engalanado el templo como en las bodas de primera categor&iacute;a.</p>

<p>El d&iacute;a 3 de marzo, a las ocho de la ma&ntilde;ana, despertose espont&aacute;ncamente
L'Ambert, sonri&oacute; satisfecho a los primeros rayos del sol que penetraron
alegres por su entreabierta ventana, tom&oacute; el pa&ntilde;uelo de debajo de la
almohada, y se lo llev&oacute; a la nariz a fin de esclarecer sus ideas. Pero
el pa&ntilde;uelo de batista s&oacute;lo encontr&oacute; el vac&iacute;o: la nariz ya no exist&iacute;a.</p>

<p>El notario fue de un salto a mirarse en el espejo. &iexcl;Horror y maldici&oacute;n!
como dicen en las novelas de la antigua escuela. Se vio tan desfigurado
como el d&iacute;a que volvi&oacute; de Parthenay. Correr a su lecho, registrar
cobertores y s&aacute;banas, mirar por detr&aacute;s de la cama, sondar los colchones
y el somier, sacudir los muebles pr&oacute;ximos, y poner patas arriba cuanta
cosa hab&iacute;a en el cuarto, fue obra de pocos instantes.</p>

<p>&iexcl;Pero nada! &iexcl;nada! &iexcl;nada!</p>

<p>Colgose del cord&oacute;n de la campanilla, pidi&oacute; auxilio a sus criados y jur&oacute;
echarlos a todos, como a perros, si no encontraban la nariz. &iexcl;In&uacute;til
amenaza! La nariz era m&aacute;s imposible de encontrar que la C&aacute;mara de 1816.</p>

<p>Dos horas transcurrieron en medio de la agitaci&oacute;n, el desorden y el
ruido.</p>

<p>Y entretanto, el se&ntilde;or de Steimbourg se vest&iacute;a su levita gris con
botones de oro; la se&ntilde;ora de Steimbourg, en traje de gran gala, dirig&iacute;a
a dos doncellas y tres modistas, que iban y ven&iacute;an y giraban sin cesar
en torno de la bella Irma. La blanca novia, embadurnada en polvos de
arroz, como un pez antes de ser introducido en la sart&eacute;n, temblaba de
impaciencia y maltrataba a todo el mundo con admirable imparcialidad. Y
el alcalde del distrito d&eacute;cimo, con su faja reglamentaria, pase&aacute;base por
un gran sal&oacute;n vac&iacute;o preparando una improvisaci&oacute;n. Y los mendigos
privilegiados de Santo Tom&aacute;s de Aquino expulsaban a cajas destempladas a
dos o tres intrigantes, llegados de no s&eacute; d&oacute;nde, con objeto de
disputarles sus limosnas. Y M. Enrique Steimbourg, que mascaba un
cigarro, hac&iacute;a ya media hora, en el fumador de su padre, extra&ntilde;&aacute;base de
que su querido Alfredo no hubiese llegado a&uacute;n.</p>

<p>Por fin perdi&oacute; la paciencia, corri&oacute; a la calle de Sartine, y encontr&oacute; a
su futuro cu&ntilde;ado lleno de desesperaci&oacute;n y de l&aacute;grimas. &iquest;Qu&eacute; pod&iacute;a
decirle, para consolarle, de semejante desgracia? Paseose largo rato en
torno suyo, repitiendo sin cesar:</p>

<p>&mdash;&iexcl;Demonio! &iexcl;demonio! &iexcl;demonio!</p>

<p>Se hizo referir dos veces el fatal acontecimiento, e intercal&oacute; en la
conversaci&oacute;n algunas sentencias filos&oacute;ficas.</p>

<p>&iexcl;Y el maldito cirujano sin venir! Hab&iacute;an ido a avisarle con urgencia, a
su casa, al hospital, a todas partes. Lleg&oacute; por fin, y comprendi&oacute; a
primera vista que Romagn&eacute; hab&iacute;a muerto.</p>

<p>&mdash;Lo sospechaba&mdash;exclam&oacute; el notario, llorando con mayor amargura, si es
posible.&mdash;&iexcl;Bestia de Romagn&eacute;! &iexcl;Criminal!</p>

<p>Esta fue la oraci&oacute;n f&uacute;nebre del desdichado auvern&eacute;s.</p>

<p>&mdash;Y ahora, doctor, &iquest;qu&eacute; haremos?</p>

<p>&mdash;Buscar otro Romagn&eacute;, y repetir la operaci&oacute;n; pero ya hab&eacute;is
experimentado los inconvenientes de este sistema, y, si quer&eacute;is creerme,
ser&aacute; mucho mejor que recurramos al m&eacute;todo indio.</p>

<p>&mdash;&iquest;A cortarme la piel de la frente? &iexcl;eso jam&aacute;s! Prefiero mandarme hacer
una nariz de plata.</p>

<p>&mdash;Hoy d&iacute;a se fabrican bien elegantes, por cierto&mdash;dijo el doctor.</p>

<p>&mdash;Resta saber si la se&ntilde;orita Irma consentir&iacute;a en dar su mano a un
inv&aacute;lido con la nariz de plata. Enrique, amigo m&iacute;o, &iquest;qu&eacute; os parece?</p>

<p>Agach&oacute; Enrique Steimbourg la cabeza, y nada respondi&oacute;. Fuese a comunicar
la noticia a su familia y a recibir &oacute;rdenes de su hermana. Irma adopt&oacute;
un gesto heroico al saber la desgracia de su prometido.</p>

<p>&mdash;&iquest;Os imagin&aacute;is&mdash;exclam&oacute;,&mdash;que me caso con el notario por su cara? &iexcl;Para
eso me hubiera casado con mi primo Rodrigo, que, aunque menos rico, es
mucho m&aacute;s guapo que &eacute;l! Doy mi mano a M. L'Ambert porque es un hombre
galante, que ocupa una posici&oacute;n envidiable en el gran mundo; por su
car&aacute;cter, sus caballos, su hotel, su talento, su sastre; todo en &eacute;l me
agrada y me encanta. Por otra parte, ya estoy vestida de novia, y, de no
verificarse el matrimonio, padecer&iacute;a mi reputaci&oacute;n. Corramos a su casa,
madre m&iacute;a; &iexcl;lo aceptar&eacute; tal cual es!</p>

<p>Pero cuando se hall&oacute; presencia del mutilado, cesaron sus entusiasmos.
Desplomose desmayada, y, cuando recobr&oacute; el conocimiento, rompi&oacute; a llorar
copiosamente.</p>

<p>En medio de sus sollozos, oyose un grito que parec&iacute;a partir de lo m&aacute;s
profundo del alma:</p>

<p>&mdash;&iexcl;Oh, Rodrigo!&mdash;exclam&oacute;,&mdash;&iexcl;que injusta he sido contigo!</p>

<p>M. L'Ambert permaneci&oacute; soltero. H&iacute;zose fabricar una nariz de plata
esmaltada, cedi&oacute; su bufete a su oficial mayor, y compr&oacute; una casita, de
modesta apariencia, cerca de los Inv&aacute;lidos. Algunos buenos amigos
alegraron su morada. Proveyose de una bodega abundante y bien surtida, y
se consol&oacute; como pudo. Las botellas m&aacute;s preciadas de Ch&acirc;teau-Yquen, y las
mejores cosechas de la hacienda Vougeot son para &eacute;l.</p>

<p>&mdash;Poseo un privilegio sobre todos los dem&aacute;s hombres&mdash;suele decir a
veces, bromeando;&mdash;&iexcl;puedo beber cuanto me venga en gana sin que se me
enrojezca la nariz!</p>

<p>Ha permanecido fiel siempre a sus principios pol&iacute;ticos: lee los buenos
peri&oacute;dicos, y hace votos por el triunfo de Chiavone; pero no le env&iacute;a
dinero. El placer de amontonar luises le produce una dicha incalculable.
Vive entre dos vinos y entre dos millones.</p>

<p>Una noche de la semana pasada, en que caminaba despacio, con el bast&oacute;n
en la mano, por una de las aceras de la calle de Ebl&eacute;, lanz&oacute;
inopinadamente un grito de sorpresa. &iexcl;La sombra de Romagn&eacute;, vestido de
pana azul, hab&iacute;ase erguido ante &eacute;l!</p>

<p>&iquest;Era realmente su sombra? Las sombras no llevan nada, y &eacute;sta llevaba una
cesta en la extremidad de un palo.</p>

<p>&mdash;&iexcl;Romagn&eacute;!&mdash;gritole el notario.</p>

<p>El otro levant&oacute; la mirada, y respondi&oacute; con su voz reposada y tranquila:</p>

<p>&mdash;&iexcl;Buenach nochech, che&ntilde;or L'Ambert!</p>

<p>&mdash;&iexcl;Hablas, luego vives!&mdash;dijo &eacute;ste.</p>

<p>&mdash;Chiertamente que vivo.</p>

<p>&mdash;&iexcl;Miserable!... &iquest;qu&eacute; has hecho de mi nariz?</p>

<p>Y, mientras se expresaba de este modo, hab&iacute;ale agarrado por el cuello, y
lo sacud&iacute;a bruscamente.</p>

<p>El auvern&eacute;s desasiose con trabajo, y le dijo:</p>

<p>&mdash;&iexcl;Dejadme, por piedad, que no puedo defenderme! &iquest;No obchervaich que
choy manco? Cuando me chuprimichteich la penchi&oacute;n, coloqu&eacute;me en el
taller de un mec&aacute;nico, y hube de dejarme el brazo tomado en un
engranaje!</p>

<h3>FIN</h3>

<hr class="full" />

</body>
</html>
